/* nothing */
"" = "Project-Id-Version: xchat 2.4.5\nReport-Msgid-Bugs-To: www.xchat.org\nPOT-Creation-Date: 2005-07-23 19:49+1000\nPO-Revision-Date: 2005-08-09 01:38+0200\nLast-Translator: Jure Cuhalev <gandalf@owca.info>\nLanguage-Team: Slovenian <translation-team-sl@lists.sourceforge.net>\nMIME-Version: 1.0\nContent-Type: text/plain; charset=UTF-8\nContent-Transfer-Encoding: 8bit\nX-Generator: KBabel 1.10\nPlural-Forms:  nplurals=4; plural=(n%100==1 ? 0 : n%100==2 ? 1 : n%100==3 || n%100==4 ? 2 : 3);\n";

/* nothing */
"Cannot create ~/.xchat2" = "Ne morem ustvariti ~/.xchat2";

/* nothing */
"I'm busy" = "Ne utegnem";

/* nothing */
"Leaving" = "Odhajam";

/* nothing */
"* Running IRC as root is stupid! You should\n  create a User Account and use that to login.\n" = "* Uporaba IRC-a kot root uporabnik je neumna!\n  Ustvarite uporabniški račun in ga uporabite za prijavo.\n";

/* nothing */
"Waiting" = "Čakam";

/* nothing */
"Active" = "Aktiven";

/* nothing */
"Failed" = "Spodletelo";

/* nothing */
"Done" = "Opravljeno";

/* nothing */
"Connect" = "Poveži se";

/* nothing */
"Aborted" = "Prekinjeno";

/* nothing */
"Cannot access %s\n" = "Ne morem dostopati do %s\n";

/* nothing */
"No active DCCs\n" = "Ni aktivnih DCCjev\n";

/* nothing */
"YES  " = "DA  ";

/* nothing */
"NO   " = "NE   ";

/* nothing */
"You are being CTCP flooded from %s, ignoring %s\n" = "%s vas zasipa s CTCP podatki, spregledujem %s\n";

/* nothing */
"You are being MSG flooded from %s, setting gui_auto_open_dialog OFF.\n" = "%s vas zasipa s sporočili, izklapljam samodejno odpiranje pogovornih oken.\n";

/* nothing */
"  %-20s online\n" = " %-20s prisoten\n";

/* nothing */
"  %-20s offline\n" = " %-20s odsoten\n";

/* nothing */
"No channel joined. Try /join #<channel>\n" = "Niste na nobenem kanalu. Poskusite /join #<kanal>\n";

/* nothing */
"Not connected. Try /server <host> [<port>]\n" = "Niste povezani. Poskusite /server <gostitelj> [<vrata>]\n";

/* nothing */
"I need /bin/sh to run!\n" = "Potrebujem /bin/sh za zagon!\n";

/* nothing */
"Commands Available:" = "Ukazi, ki so na voljo:";

/* nothing */
"User defined commands:" = "Ukazi, določeni s strani uporabnika:";

/* nothing */
"Plugin defined commands:" = "Ukazi, določeni s strani uporabnika:";

/* nothing */
"Type /HELP <command> for more information, or /HELP -l" = "Za več informacij uporabite /HELP <ukaz> ali /HELP -l";

/* nothing */
"Unknown arg '%s' ignored." = "Neznan argument '%s' spregledan.";

/* nothing */
"No such plugin found.\n" = "Ta dodatek ne obstaja.\n";

/* nothing */
"That plugin is refusing to unload.\n" = "Ta plugin zavrača odstranitev.\n";

/* nothing */
"ADDBUTTON <name> <action>, adds a button under the user-list" = "ADDBUTTON <ime> <dejanje> doda gumb v seznam uporabnikov";

/* nothing */
"ALLCHAN <cmd>, sends a command to all channels you're in" = "ALLCHAN <ukaz> izvede ukaz na vseh kanalih, s katerimi ste povezani";

/* nothing */
"ALLCHANL <cmd>, sends a command to all channels you're in" = "ALLCHAN <ukaz> izvede ukaz na vseh kanalih, na katerih ste prisotni";

/* nothing */
"ALLSERV <cmd>, sends a command to all servers you're in" = "ALLSERV <ukaz> pošlje ukaz vsem strežnikom, na katerih ste prijavljeni";

/* nothing */
"AWAY [<reason>], sets you away" = "AWAY [<razlog>] nastavi vašo odsotnost";

/* nothing */
"BAN <mask> [<bantype>], bans everyone matching the mask from the current channel. If they are already on the channel this doesn't kick them (needs chanop)" = "BAN <maska> [<vrsta>], prepove dostop do trenutnega kanala vsem, ki ustrezajo maski. Če so že na kanalu, jih ta ukaz ne brcne iz kanala (potrebuje status op)";

/* nothing */
"CLEAR, Clears the current text window" = "CLEAR počisti besedilo v trenutnem oknu";

/* nothing */
"CLOSE, Closes the current window/tab" = "CLOSE zapre trenutno okno/zavihek";

/* nothing */
"COUNTRY [-s] <code|wildcard>, finds a country code, eg: au = australia" = "COUNTRY <koda|vzorec> poišče ime države, npr: si = Slovenija";

/* nothing */
"CTCP <nick> <message>, send the CTCP message to nick, common messages are VERSION and USERINFO" = "CTCP <vzdevek> <sporočilo> pošlje sporočilo CTCP vzdevku; pogosti sporočili sta VERSION in USERINFO";

/* nothing */
"CYCLE, parts current channel and immediately rejoins" = "CYCLE zapusti trenutni kanal in se takoj spet poveže z njim";

/* nothing */
"\nDCC GET <nick>                      - accept an offered file\nDCC SEND [-maxcps=#] <nick> [file]  - send a file to someone\nDCC PSEND [-maxcps=#] <nick> [file] - send a file using passive mode\nDCC LIST                            - show DCC list\nDCC CHAT <nick>                     - offer DCC CHAT to someone\nDCC PCHAT <nick>                    - offer DCC CHAT using passive mode\nDCC CLOSE <type> <nick> <file>         example:\n         /dcc close send johnsmith file.tar.gz" = "\nDCC GET <vzdevek>              - prejme ponujeno datoteko\nDCC SEND [-maxcps=#] <vzdevek> [datoteka]  - pošlje nekomu datoteko\nDCC PSEND [-maxcps=#] <vzdevek> [datoteka]  - pošlje nekomu datoteko z uporabo pasivnega načina\nDCC LIST                       - pokaže DCC seznam\nDCC CHAT <vzdevek>             - nekomu ponudi DCC CHAT\nDCC CHAT <vzdevek>             - nekomu ponudi DCC CHAT v pasivnem načinu\nDCC CLOSE <vrsta> <vzdevek> <datoteka>         primer:\n          /dcc close send janeznovak datoteka.tar.gz";

/* nothing */
"DEHOP <nick>, removes chanhalf-op status from the nick on the current channel (needs chanop)" = "DEHOP <vzdevek> odstrani status polovični-op vzdevku (za kar so potrebne pravice op)";

/* nothing */
"DELBUTTON <name>, deletes a button from under the user-list" = "DELBUTTON <ime> zbriše gumb s seznama uporabnikov";

/* nothing */
"DEOP <nick>, removes chanop status from the nick on the current channel (needs chanop)" = "DEOP <vzdevek> odstrani status op vzdevku (za kar so potrebne pravice op)";

/* nothing */
"DEVOICE <nick>, removes voice status from the nick on the current channel (needs chanop)" = "DEVOICE <vzdevek> odstrani glasovni privilegij vzdevku (za kar so potrebne pravice op)";

/* nothing */
"DISCON, Disconnects from server" = "DISCON prekine povezavo s strežnikom";

/* nothing */
"DNS <nick|host|ip>, Finds a users IP number" = "DNS <vzdevek|gostitelj|ip> poišče uporabnikov naslov IP";

/* nothing */
"ECHO <text>, Prints text locally" = "ECHO <besedilo> izpiše besedilo v okno";

/* nothing */
"EXEC [-o] <command>, runs the command. If -o flag is used then output is sent to current channel, else is printed to current text box" = "EXEC [-o] <ukaz> izvede ukaz. Če uporabite stikalo -o, je rezultat izpisan na trenutnem kanalu, sicer pa v trenutnem besedilnem polju";

/* nothing */
"EXECCONT, sends the process SIGCONT" = "EXECCONT pošlje procesu signal za nadaljevanje SIGCONT";

/* nothing */
"EXECKILL [-9], kills a running exec in the current session. If -9 is given the process is SIGKILL'ed" = "EXECKILL [-9] ubije delujoči proces v trenutni seji. Če uporabite stikalo -9, je procesu poslan signal SIGKILL";

/* nothing */
"EXECSTOP, sends the process SIGSTOP" = "EXECSTOP procesu pošlje signal SIGSTOP";

/* nothing */
"EXECWRITE, sends data to the processes stdin" = "EXECWRITE pošlje podatke vhodnemu toku procesa";

/* nothing */
"FLUSHQ, flushes the current server's send queue" = "FULSHQ odpošlje čakajočo vrsto sporočil na strežnik";

/* nothing */
"GATE <host> [<port>], proxies through a host, port defaults to 23" = "GATE <gostitelj> [<vrata>] usmeri tok prek gostitelja (proxy), privzeto prek vrat 23";

/* nothing */
"HOP <nick>, gives chanhalf-op status to the nick (needs chanop)" = "HOP <vzdevek> vzdevku dodeli status polovični-op (za kar potrebuje pravice op)";

/* nothing */
"ID <password>, identifies yourself to nickserv" = "ID <geslo>, vas identificira pri nickservu";

/* nothing */
"IGNORE <mask> <types..> <options..>\n    mask - host mask to ignore, eg: *!*@*.aol.com\n    types - types of data to ignore, one or all of:\n            PRIV, CHAN, NOTI, CTCP, DCC, INVI, ALL\n    options - NOSAVE, QUIET" = "IGNORE <maska> <vrste..> <možnosti..>\n    maska - maska gostitelja, npr.: *!*@*.siol.net\n    vrste - vrste podatkov za preziranje, ena ali vse od:\n           PRIV, CHAN, NOTI, CTCP, DCC, INVI, ALL\n    možnosti - NOSAVE, QUIET";

/* nothing */
"INVITE <nick> [<channel>], invites someone to a channel, by default the current channel (needs chanop)" = "INVITE <vzdevek> [<kanal>] povabi vzdevek na kanal, privzeto na trenutnega (za kar potrebuje pravice op)";

/* nothing */
"JOIN <channel>, joins the channel" = "JOIN <kanal>, pridruži se kanalu";

/* nothing */
"KICK <nick>, kicks the nick from the current channel (needs chanop)" = "KICK <vzdevek> brcne vzdevek iz trenutnega kanala (za kar potrebuje pravice op)";

/* nothing */
"KICKBAN <nick>, bans then kicks the nick from the current channel (needs chanop)" = "KICKBAN <vzdevek> izvede prepoved in brcne osebo iz kanala (za kar potrebuje pravice op)";

/* nothing */
"LAGCHECK, forces a new lag check" = "LAGCHECK preveri časovni odmik";

/* nothing */
"LASTLOG <string>, searches for a string in the buffer" = "LASTLOG <niz> išče besedilni niz v trenutnem vmesniku";

/* nothing */
"LOAD [-e] <file>, loads a plugin or script" = "LOAD [-e] <datoteka>, naloži dodatek ali skripto";

/* nothing */
"MDEHOP, Mass deop's all chanhalf-ops in the current channel (needs chanop)" = "MDEHOP vsem odvzame polovične statuse op na trenutnem kanalu (za kar potrebuje pravice op)";

/* nothing */
"MDEOP, Mass deop's all chanops in the current channel (needs chanop)" = "MDEOP vsem na trenutnem kanalu odvzame status op  (za kar potrebuje pravice op)";

/* nothing */
"ME <action>, sends the action to the current channel (actions are written in the 3rd person, like /me jumps)" = "ME <dejanje> pošlje dejanje v trenutni kanal (dejanja so izpisana v tretji osebi, npr. /me skače)";

/* nothing */
"MKICK, Mass kicks everyone except you in the current channel (needs chanop)" = "MKICK na trenutnem kanalu brcne vse razen samega sebe (za kar potrebuje pravice op)";

/* nothing */
"MOP, Mass op's all users in the current channel (needs chanop)" = "MDEOP vsem na trenutnem kanalu odvzame status op (za kar potrebuje pravice op)";

/* nothing */
"MSG <nick> <message>, sends a private message" = "MSG <vzdevek> <sporočilo> pošlje zasebno sporočilo";

/* nothing */
"NAMES, Lists the nicks on the current channel" = "NAMES izpiše seznam vseh vzdevkov na trenutnem kanalu";

/* nothing */
"NCTCP <nick> <message>, Sends a CTCP notice" = "NCTCP <vzdevek> <sporočilo> pošlje obvestilo CTCP";

/* nothing */
"NEWSERVER <hostname> [<port>]" = "NEWSERVER <gostitelj> [<vrata>]";

/* nothing */
"NICK <nickname>, sets your nick" = "NICK <vzdevek> nastavi vaš vzdevek";

/* nothing */
"NOTICE <nick/channel> <message>, sends a notice. Notices are a type of message that should be auto reacted to" = "NOTICE <vzdevek/kanal> <obvestilo> pošlje obvestilo. To je vrsta sporočila, na katerega je možen samodejen odziv";

/* nothing */
"NOTIFY [<nick>], lists your notify list or adds someone to it" = "NOTIFY [<vzdevek>] doda vzdevek v vaš seznam za obveščanje ali pa ga izpiše";

/* nothing */
"OP <nick>, gives chanop status to the nick (needs chanop)" = "OP <vzdevek> vzdevku podeli status operateja (op) kanala (za kar potrebuje pravice op)";

/* nothing */
"PART [<channel>] [<reason>], leaves the channel, by default the current one" = "PART [<kanal>] [<razlog>] zapusti kanal, privzeto trenutnega";

/* nothing */
"PING <nick | channel>, CTCP pings nick or channel" = "PING <vzdevek | kanal> pošlje CTCP ping vzdevku ali kanalu";

/* nothing */
"QUERY <nick>, opens up a new privmsg window to someone" = "QUERY <vzdevek>, odpre novo okno za zasebni pogovor";

/* nothing */
"QUIT [<reason>], disconnects from the current server" = "QUIT [<razlog]> prekine povezavo s trenutnim strežnikom";

/* nothing */
"QUOTE <text>, sends the text in raw form to the server" = "QUOTE <besedilo> strežniku pošlje besedilo v surovi obliki";

/* nothing */
"RECONNECT [-ssl] [<host>] [<port>] [<password>], Can be called just as /RECONNECT to reconnect to the current server or with /RECONNECT ALL to reconnect to all the open servers" = "RECONNECT [-ssl] [<gostitelj>] [<vrata>] [<geslo>] lahko ga uporabite samo kot /RECONNECT za ponovitev povezave s trenutnim strežnikom ali kot /RECONNECT ALL za obnovitev povezav na vse povezane strežnike";

/* nothing */
"RECONNECT [<host>] [<port>] [<password>], Can be called just as /RECONNECT to reconnect to the current server or with /RECONNECT ALL to reconnect to all the open servers" = "RECONNECT [<gostitelj>] [<vrata>] [<geslo>], lahko ga uporabite samo kot /RECONNECT za ponovitev povezave na trenutni strežnik ali kot /RECONNECT ALL za ponovitev povezave na vse odprte strežnike";

/* nothing */
"RECV <text>, send raw data to xchat, as if it was received from the irc server" = "RECV <besedilo> pošlje surove podatke xchatu, kot da bi bili prejeti od strežnika IRC";

/* nothing */
"SAY <text>, sends the text to the object in the current window" = "SAY <besedilo> pošlje besedilo predmetu v trenutnem oknu";

/* nothing */
"SERVCHAN [-ssl] <host> <port> <channel>, connects and joins a channel" = "SERVCHAN [-ssl] <gostitelj> <vrata> <kanal> se poveže na strežnik in se pridruži kanalu";

/* nothing */
"SERVCHAN <host> <port> <channel>, connects and joins a channel" = "SERVCHAN <gostitelj> <vrata> <kanal> se poveže na strežnik in se pridruži kanalu";

/* nothing */
"SERVER [-ssl] <host> [<port>] [<password>], connects to a server, the default port is 6667 for normal connections, and 9999 for ssl connections" = "SERVER [-ssl] <gostitelj> [<vrata>] [<geslo>] se poveže na strežnik, privzeta vrata za navadne povezave so 6667 in 9999 za povezave SSL";

/* nothing */
"SERVER <host> [<port>] [<password>], connects to a server, the default port is 6667" = "SERVER <gostitelj> [<vrata>] [<geslo>] poveže se na strežnik, privzeto na vrata 6667";

/* nothing */
"SET [-quiet] <variable> [<value>]" = "SET <spremenljivka> [<vrednost>]";

/* nothing */
"SETCURSOR [-|+]<position>" = "SETCURSOR [-|+]<položaj>";

/* nothing */
"TOPIC [<topic>], sets the topic if one is given, else shows the current topic" = "TOPIC [<tema>] če podamo temo, jo nastavi, sicer pa prikaže trenutno";

/* nothing */
"UNBAN <mask> [<mask>...], unbans the specified masks." = "UNBAN <maska> [<maska> ...] odstrani prepoved za določene maske.";

/* nothing */
"UNIGNORE <mask> [QUIET]" = "UNIGNORE <maska> [QUIET]";

/* nothing */
"UNLOAD <name>, unloads a plugin or script" = "LOAD <datoteka> naloži dodatek ali skript";

/* nothing */
"URL <url>, opens a URL in your browser" = "URL <url>, odpre URL v vašem brskalniku";

/* nothing */
"VOICE <nick>, gives voice status to someone (needs chanop)" = "VOICE <vzdevek> dodeli glasovni privilegij vzdevku (za kar potrebuje pravice op)";

/* nothing */
"WALLCHAN <message>, writes the message to all channels" = "WALLCHAN <sporočilo> pošlje sporočilo na vse kanale";

/* nothing */
"WALLCHOP <message>, sends the message to all chanops on the current channel" = "WALLCHOP <sporočilo> pošlje sporočilo vsem operaterjem kanala";

/* nothing */
"Usage: %s\n" = "Uporaba:%s\n";

/* nothing */
"\nNo help available on that command.\n" = "\nNa to temo ni na voljo pomoči.\n";

/* nothing */
"No such command.\n" = "Ta ukaz ne obstaja.\n";

/* nothing */
"Bad arguments for user command.\n" = "Napačne izbire za uporabnikov ukaz.\n";

/* nothing */
"Too many recursive usercommands, aborting." = "Preveč rekurzivnih ukazov, opuščam.";

/* nothing */
"Unknown Command. Try /help\n" = "Neznan ukaz. Poskusite /help\n";

/* nothing */
"No xchat_plugin_init symbol; is this really an xchat plugin?" = "Ni simbola xchat_plugin_init ; je to res dodatek za xchat?";

/* nothing */
"Are you sure this is a SSL capable server and port?\n" = "Ali ste prepričani, da strežnik podpira SSL prek teh vrat?\n";

/* nothing */
"Cannot resolve hostname %s\nCheck your IP Settings!\n" = "Ne morem določiti imena gostitelja %s\nPreverite svoje nastavitve IP!\n";

/* nothing */
"Proxy traversal failed.\n" = "Prečkanje proxyja neuspešno.\n";

/* nothing */
"Cycling to next server in %s...\n" = "Povezujem se z naslednjim strežnikom v %s...\n";

/* nothing */
"Warning: \"%s\" character set is unknown. No conversion will be applied for network %s." = "Pozor: \"%s\" je neznan kodni nabor. Za omrežje %s ne bo uporabljena nobena pretvorba.";

/* nothing */
"%C22*%O$t$1 added to notify list." = "%C22*%O$t$1 dodan na seznam za obveščanje.";

/* nothing */
"%C22*%O$t$1 Banlist:%C19 $4%C20 $2%C21 $3" = "%C22*%O$t$1 Seznam prepovedi:%C19 $4%C20 $2%C21 $3";

/* nothing */
"%C22*%O$tCannot join%C26 %B$1 %O(You are banned)." = "%C22*%O$tNe morem se pridružiti%C26 %B$1 %O(Imate prepoved).";

/* nothing */
"%C22*%O$t$1 is now known as $2" = "%C22*%O$t$1 se odslej imenuje $2";

/* nothing */
"%C18*$t$1%O $2" = "%C18*$t$1%O $2";

/* nothing */
"%C21*%O$t%C21%B$1%O%C21 $2" = "%C21*%O$t%C21%B$1%O%C21 $2";

/* nothing */
"%C22*%O$t$1 sets ban on $2" = "%C22*%O$t$1 je nastavil prepoved na $2";

/* nothing */
"%C22*%O$tChannel $1 created on $2" = "%C22*%O$tKanal $1 ustvarjen $2";

/* nothing */
"%C22*%O$t%C26$1%O removes channel half-operator status from%C26 $2" = "%C22*%O$t%C26$1%O odstrani status polovični-op vzdevku%C26 $2";

/* nothing */
"%C22*%O$t%C26$1%O removes channel operator status from%C26 $2" = "%C22*%O$t%C26$1%O odstrani status op vzdevku%C26 $2";

/* nothing */
"%C22*%O$t%C26$1%O removes voice from%C26 $2" = "%C22*%O$t%C26$1%O odstrani glasovni privilegij vzdevku %C26 $2";

/* nothing */
"%C22*%O$t$1 sets exempt on $2" = "%C22*%O$t$1 je nastavil izjemo za $2";

/* nothing */
"%C22*%O$t%C26$1%O gives channel half-operator status to%C26 $2" = "%C22*%O$t%C26$1%O dodeli status polovični-op vzdevku%C26 $2";

/* nothing */
"%C22*%O$t$1 sets invite on $2" = "%C22*%O$t$1 je povabil za $2";

/* nothing */
"%UChannel          Users   Topic" = "%UKanal         Uporabnikov   Tema";

/* nothing */
"%C18%B%B$4$1%O%C18%O$t$2" = "%C18%B%B$4$1%O%C18%O$t$2";

/* nothing */
"%C22*%O$t$1 sets mode $2$3 $4" = "%C22*%O$t$1 je nastavil izbiro na $2$3 $4";

/* nothing */
"%C22*%O$t%C22Channel $1 modes: $2" = "%C22*%O$t%C22Možnosti kanala $1 : $2";

/* nothing */
"$4%C21%B$1%O%C21$t$2" = "$4%C21%B$1%O%C21$t$2";

/* nothing */
"%C28-%C29$1/$2%C28-%O$t$3" = "%C28-%C29$1/$2%C28-%O$t$3";

/* nothing */
"%C22*%O$t%C26$1%O gives channel operator status to%C26 $2" = "%C22*%O$t%C26$1%O dodeli status op vzdevku%C26 $2";

/* nothing */
"%C22*%O$t$1 removes exempt on $2" = "%C22*%O$t$1 je odstranil izjemo za $2";

/* nothing */
"%C22*%O$t$1 removes invite on $2" = "%C22*%O$t$1 je odstranil povabilo za $2";

/* nothing */
"%C22*%O$t$1 removes channel keyword" = "%C22*%O$t$1 je odstranil ključ na kanalu";

/* nothing */
"%C22*%O$t$1 removes user limit" = "%C22*%O$t$1 je odstranil omejitev uporabnikov";

/* nothing */
"%C22*%O$t$1 sets channel keyword to $2" = "%C22*%O$t$1 je nastavil ključ na $2";

/* nothing */
"%C22*%O$t$1 sets channel limit to $2" = "%C22*%O$t$1 je nastavil omejitev uporabnikov na $2";

/* nothing */
"%C22*%O$t$1 removes ban on $2" = "%C22*%O$t$1 je odstranil prepoved za $2";

/* nothing */
"%C22*%O$t%C26$1%O gives voice to%C26 $2" = "%C22*%O$t%C26$1%O dodeli glasovni privilegij vzdevku %C11$2";

/* nothing */
"%C22*%O$t%C22Connected. Now logging in..." = "%C22*%O$t%C22Povezan. Prijava poteka...";

/* nothing */
"%C22*%O$t%C22Connecting to $1 ($2) port $3%O..." = "%C22*%O$t%C22Povezujem se z $1 ($2), vrata $3%O...";

/* nothing */
"%C21*%O$t%C21Connection failed. Error: $1" = "%C21*%O$t%C21Povezava spodletela. Napaka: $1";

/* nothing */
"%C22*%O$tReceived a CTCP $1 from $2" = "%C22*%O$tPrejet CTCP $1 od $2";

/* nothing */
"%C22*%O$tReceived a CTCP $1 from $2 (to $3)" = "%C22*%O$tprejet CTCP $1 od $2 (za $3)";

/* nothing */
"%C19>%O$1%C19<%O$tCTCP $2" = "%C19>%O$1%C19<%O$tCTCP $2";

/* nothing */
"%C22*%O$tReceived a CTCP Sound $1 from $2" = "%C22*%O$tPrejet CTCP zvok $1 od $2";

/* nothing */
"%C22*%O$tReceived a CTCP Sound $1 from $2 (to $3)" = "%C22*%O$tPrejet CTCP zvok $1 od $2 (za $3)";

/* nothing */
"%C22*%O$tDCC CHAT to %C26$1%O aborted." = "%C22*%O$tDCC CHAT za %C26$1%O opuščen.";

/* nothing */
"%C22*%O$tDCC CHAT connection established to %C26$1 %C30[%O$2%C30]" = "%C22*%O$tDCC CHAT povezava z %C26$1 %C30[%O$2%C30] vzpostavljena";

/* nothing */
"%C22*%O$tDCC CHAT to %C26$1%O lost ($4)." = "%C22*%O$tDCC CHAT za %C26$1%O izgubljen. $4.";

/* nothing */
"%C22*%O$tReceived a DCC CHAT offer from $1" = "%C22*%O$t$1 pošilja ponudbo za DCC POGOVOR";

/* nothing */
"%C22*%O$tOffering DCC CHAT to $1" = "%C22*%O$tPonujam DCC POGOVOR $1";

/* nothing */
"%C22*%O$tAlready offering CHAT to $1" = "%C22*%O$tŽe ponujam DCC POGOVOR $1";

/* nothing */
"%C22*%O$tDCC $1 connect attempt to%C26 $2%O failed (err=$3)." = "%C22*%O$tDCC $1 poskus povezave z %C26 $2%O  ni uspel (napaka=$3).";

/* nothing */
"%C22*%O$tReceived '$1%O' from $2" = "%C22*%O$tPrejet '$1%O' od $2";

/* nothing */
"%C24,18 Type  To/From    Status  Size    Pos     File         " = "%C24,18 Vrsta Od/Za      Stanje  Velikost Prenešeno Datoteka         ";

/* nothing */
"%C22*%O$tReceived a malformed DCC request from %C26$1%O.%010%C22*%O$tContents of packet: $2" = "%C22*%O$tPrejet pomanjkljiv zahtevek DCC od %C26$1%O.%010%C22*%O$tVsebina paketa: $2";

/* nothing */
"%C22*%O$tOffering%C26 $1%O to%C26 $2" = "%C22*%O$tPonujam %C26 $1%O%C26 $2";

/* nothing */
"%C22*%O$tNo such DCC offer." = "%C22*%O$tTak ponujen DCC ne obstaja.";

/* nothing */
"%C22*%O$tDCC RECV%C26 $2%O to%C26 $1%O aborted." = "%C22*%O$tDCC RECV%C26 $2%O za%C26 $1%O opuščen.";

/* nothing */
"%C22*%O$tDCC RECV%C26 $1%O from%C26 $3%O complete %C30[%C26$4%O cps%C30]%O." = "%C22*%O$tDCC RECV%C26 $1%O od%C26 $3%O je končano %C30[%C26$4%O cps%C30]%O.";

/* nothing */
"%C22*%O$tDCC RECV connection established to%C26 $1 %C30[%O$2%C30]" = "%C22*%O$tDCC RECV povezava vzspostavljena z %C26 $1 %C30[%O$2%C30]";

/* nothing */
"%C22*%O$tDCC RECV%C26 $1%O from%C26 $3%O failed ($4)." = "%C22*%O$tDCC RECV %C11$1%O od %C26 $3%O ni uspel. $4.";

/* nothing */
"%C22*%O$tDCC RECV: Cannot open $1 for writing ($2)." = "-%C10-%C11-%O$tDCC PREJEMANJE:  Ne morem odpreti $1 za pisanje ($2).";

/* nothing */
"%C22*%O$tThe file%C26 $1%C already exists, saving it as%C26 $2%O instead." = "%C22*%O$tDatoteka%C26 $1%C že obstaja, zato jo shranjujem kot %C26 $2%O.";

/* nothing */
"%C22*%O$t%C26$1 %Ohas requested to resume%C26 $2 %Cfrom%C26 $3%C." = "%C22*%O$t%C26$1 %O zahteva nadaljevanje%C26 $2 %Cod%C26 $3%C.";

/* nothing */
"%C22*%O$tDCC SEND%C26 $2%O to%C26 $1%O aborted." = "%C22*%O$tDCC SEND %C26 $2%O za%C26 $1%O opuščen.";

/* nothing */
"%C22*%O$tDCC SEND%C26 $1%O to%C26 $2%O complete %C30[%C26$3%O cps%C30]%O." = "%C22*%O$tDCC PRENAŠANJE%C26 $1%O za%C26 $2%O končano %C30[%C26$3%O cps%C30]%O.";

/* nothing */
"%C22*%O$tDCC SEND connection established to%C26 $1 %C30[%O$2%C30]" = "%C22*%O$tDCC SEND povezava vzspostavljena z %C26 $1 %C30[%O$2%C30]";

/* nothing */
"%C22*%O$tDCC SEND%C26 $1%O to%C26 $2%O failed. $3" = "%C22*%O$tDCC SEND%C26 $1%O za%C26 $2%O ni uspel. $3";

/* nothing */
"%C22*%O$t%C26$1 %Ohas offered%C26 $2 %O(%C26$3 %Obytes)" = "%C22*%O$t%C26$1 %Oponuja%C26 $2 %O(%C26$3 %Obajtov)";

/* nothing */
"%C22*%O$tDCC $1%C26 $2 %Oto%C26 $3 %Cstalled - aborting." = "-%C22*%O$tDCC $1%C26 $2 %Oza%C26 $3 %Cje obstal - opuščam.";

/* nothing */
"%C22*%O$tDCC $1%C26 $2 %Oto%C26 $3 %Otimed out - aborting." = "%C22*%O$tDCC $1%C26 $2 %Oza%C26 $3 %Očas se je iztekel - opuščam.";

/* nothing */
"%C22*%O$t$1 deleted from notify list." = "%C22*%O$t$1 izbrisan iz seznama za obveščanje.";

/* nothing */
"%C22*%O$tDisconnected ($1)." = "%C22*%O$tPovezava prekinjena ($1).";

/* nothing */
"%C22*%O$tFound your IP: [$1]" = "%C22*%O$tVaš IP najden: [$1]";

/* nothing */
"$1$t$2" = "$1$t$2";

/* nothing */
"%O%C26$1%O added to ignore list." = "%O%C26$1%O dodan na seznam za spregledovanje.";

/* nothing */
"Ignore on %C26$1%O changed." = "Spregledovanje na %C26$1%O spremenjeno.";

/* nothing */
"%C24,18                                                              " = "%C24,18                                                              ";

/* nothing */
"%C24,18 Hostmask                  PRIV NOTI CHAN CTCP DCC  INVI UNIG " = "%C24,18 Maska gostitelja                  PRIV NOTI CHAN CTCP DCC  INVI UNIG ";

/* nothing */
"%O%C26$1%O removed from ignore list." = "%O%C26$1%O odstranjen iz seznama za spregledovanje.";

/* nothing */
"  Ignore list is empty." = "  Seznam za spregledovanje je prazen.";

/* nothing */
"%C22*%O$tCannot join%C26 %B$1 %O(Channel is invite only)." = "%C22*%O$tNe morem se pridružiti%C26 %B$1 %O(Pridružite se lahko samo na povabilo).";

/* nothing */
"%C22*%O$tYou have been invited to%C26 $1%O by%C26 $2%C (%C26$3%C)" = "%C22*%O$t%C26 $2%C vas je povabil na %C26 $1%O";

/* nothing */
"%C19*%O$t%C19%B$1 %B($3) has joined $2" = "%C19*%O$t%C19%B$1 %B($3) se je pridružil $2";

/* nothing */
"%C22*%O$tCannot join%C26 %B$1 %O(Requires keyword)." = "%C22*%O$tNe morem se pridružiti%C26 %B$1 %O(Zahtevana je skrivna beseda).";

/* nothing */
"%C21*%O$t%C21$1 has kicked $2 from $3 ($4%O%C21)" = "%C21*%O$t%C21$1 je brcnil $2 iz $3 ($4%O%C21)";

/* nothing */
"%C22*%O$tYou have been killed by $1 ($2%O%C22)" = "%C22*%O$t$1ˇ($2%O%C22) vas je ubil";

/* nothing */
"%C19>%O$1%C19<%O$t$2" = "%C19>%O$1%C19<%O$t$2";

/* nothing */
"%C16*%O$t$1%O" = "%C16*%O$t$1%O";

/* nothing */
"%C22*%O$t%C22MOTD Skipped." = "%C22*%O$t%C22MOTD preskočen.";

/* nothing */
"%C22*%O$t$1 already in use. Retrying with $2..." = "%C22*%O$t$1 je že v uporabi. Poskušam z $2...";

/* nothing */
"%C22*%O$tNickname already in use. Use /NICK to try another." = "%C22*%O$tVzdevek že v uporabi. Uporabite /NICK, da si izberete drugega.";

/* nothing */
"%C22*%O$tNo such DCC." = "%C22*%O$tTa DCCja ne obstaja.";

/* nothing */
"%C22*%O$tNo process is currently running" = "%C22*%O$tTrenutno ni tekočih procesov";

/* nothing */
"%C28-%C29$1%C28-%O$t$2" = "%C28-%C29$1%C28-%O$t$2";

/* nothing */
"$tNotify list is empty." = "Seznam za obveščanje je prazen.";

/* nothing */
"%C24,18 %B  Notify List                           " = "%C24,18 %B  Seznam za obveščanje                           ";

/* nothing */
"%C22*%O$t$1 users in notify list." = "%C22*%O$t$1 uporabniki v seznamu za obveščanje.";

/* nothing */
"%C22*%O$tNotify: $1 is offline ($2)." = "%C22*%O$tObvestilo: $1 je odšel ($2).";

/* nothing */
"%C22*%O$tNotify: $1 is online ($2)." = "%C22*%O$tObvestilo: $1 je prisoten ($2).";

/* nothing */
"%C23*%O$t%C23$1 (%O%C23$2) has left $3" = "%C23*%O$t%C23$1 (%O%C23$2) je zapustil $3";

/* nothing */
"%C23*%O$t%C23$1 (%O%C23$2) has left $3 (%O%C23%B%B$4%O%C23)" = "%C23*%O$t%C23$1 (%O%C23$2) je zapustil $3 (%O%C23%B%B$4%O%C23)";

/* nothing */
"%C22*%O$tPing reply from $1: $2 second(s)" = "%C22*%O$tPing odgovor od $1 : $2 sekund";

/* nothing */
"%C22*%O$tNo ping reply for $1 seconds, disconnecting." = "%C22*%O$tNi ping odgovora že $1 sekund, prekinjam povezavo.";

/* nothing */
"%C28*%C29$3$1%C28*$t%O$2" = "%C28*%C29$3$1%C28*$t%O$2";

/* nothing */
"%C18%B%B$3$1%O$t$2" = "%C18%B%B$3$1%O$t$2";

/* nothing */
"%C22*%O$tA process is already running" = "%C22*%O$tProces že teče";

/* nothing */
"%C23*%O$t%C23$1 has quit (%O%C23%B%B$2%O%C23)" = "%C23*%O$t%C23$1 je odšel (%O%C23%B%B$2%O%C23)";

/* nothing */
"%C22*%O$t$1 sets modes%B %C30[%O$2%B%C30]" = "%C22*%O$t$1 je nastavil možnosti%B %C30[%O$2%B%C30]";

/* nothing */
"%C28-%C29$1/Wallops%C28-%O$t$2" = "%C28-%C29$1/Wallops%C28-%O$t$2";

/* nothing */
"%C22*%O$tLooking up IP number for%C26 $1%O..." = "%C22*%O$tIščem IP številko za%C26 $1%O...";

/* nothing */
"%C22*%O$t%C22Connected." = "%C22*%O$t%C22Povezan.";

/* nothing */
"%C22*%O$t$1" = "%C22*%O$t$1";

/* nothing */
"%C22*%O$t%C22Looking up $1" = "%C22*%O$t%C22Iščem $1";

/* nothing */
"%C22*%O$tStopped previous connection attempt (pid=$1)" = "%C22*%O$tZadnji poskus povezovanja je ustavljen (pid=$1)";

/* nothing */
"%C29*%O$t%C29Topic for $1%C %C29is: $2" = "%C29*%O$t%C29Tema za $1%C %C29 je $2";

/* nothing */
"%C22*%O$t$1 has changed the topic to: $2" = "%C22*%O$t$1 je spremenil temo v: $2";

/* nothing */
"%C29*%O$t%C29Topic for $1%C %C29set by $2%C %C29at $3" = "%C29*%O$t%C29Temo za $1%C %C29 je nastavil $2%C %C29obˇ$3";

/* nothing */
"%C22*%O$tUnknown host. Maybe you misspelled it?" = "%C22*%O$tNeznan gostitelj. Mogoče je črkovanje napačno?";

/* nothing */
"%C22*%O$tCannot join%C26 %B$1 %O(User limit reached)." = "%C22*%O$tNe morem se pridružiti%C26 %B$1 %O(Omejitev uporabnikov presežena).";

/* nothing */
"%C22*%O$t%C26Users on $1:%C $2" = "%C22*%O$t%C26Uporabniki na $1:%C $2";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %O$2%C27 $3" = "%C22*%O$t%C28[%O$1%C28] %O$2%C27 $3";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %Cis away %C30(%O$2%O%C30)" = "%C22*%O$t%C28[%O$1%C28] %Cje odsoten %C30(%O$2%O%C30)";

/* nothing */
"%C22*%O$t%C28[%O$1%C28]%O $2" = "%C22*%O$t%C28[%O$1%C28]%O $2";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %OEnd of WHOIS list." = "%C22*%O$t%C28[%O$1%C28] %OKonec WHOIS seznama.";

/* nothing */
"%C22*%O$t%C28[%O$1%C28]%O idle%C26 $2" = "%C22*%O$t%C28[%O$1%C28]%O neaktiven%C26 $2";

/* nothing */
"%C22*%O$t%C28[%O$1%C28]%O idle%C26 $2%O, signon:%C26 $3" = "%C22*%O$t%C28[%O$1%C28]%O neaktiven %C26 $2%O, prijava: %C26 $3";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %C30(%O$2@$3%C30)%O: $4" = "%C22*%O$t%C28[%O$1%C28] %C30(%O$2@$3%C30)%O: $4";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %Oreal user@host%C27 $2%O, real IP%C27 $3" = "%C22*%O$t%C28[%O$1%C28] %Opravi uporabnik@gostitelj%C27 $2%O, pravi IP%C27 $3";

/* nothing */
"%C19*%O$t%C19Now talking on $2" = "%C19*%O$t%C19Zdaj govorite na $2";

/* nothing */
"%C23*$tYou have been kicked from $2 by $3 ($4%O%C23)" = "%C23*$t$3ˇ ($4%O%C23) vas je brcnil iz $2";

/* nothing */
"%C23*$tYou have left channel $3" = "%C23*$tZapustili ste kanal $3";

/* nothing */
"%C23*$tYou have left channel $3 (%O%C23%B%B$4%O%C23)" = "%C23*$tZapustili ste kanal $3 (%O%C23%B%B$4%O%C23)";

/* nothing */
"%C22*%O$tYou've invited%C26 $1%O to%C26 $2%O (%C26$3%O)" = "%C22*%O$tPovabili ste%C26 $1%O na%C26 $2%O (%C26$3%O)";

/* nothing */
"%C31%B%B$4$1%O%C30$t$2" = "%C31%B%B$4$1%O%C30$t$2";

/* nothing */
"%C22*%O$tYou are now known as $2" = "%C22*%O$tOdslej ste znani kot $2";

/* nothing */
"**** ENDING LOGGING AT %s\n" = "*** KONČUJEM BELEŽENJE %s\n";

/* nothing */
"**** BEGIN LOGGING AT %s\n" = "*** ZAČENJAM BELEŽENJE %s\n";

/* nothing */
"* Can't open log file(s) for writing. Check the\n  permissions on %s/xchatlogs" = "* Ne moren odpreti dnevnika za beleženje. Preverite \n  dovoljenja za %s/xchatlogs";

/* nothing */
"Left message" = "Levo sporočilo";

/* nothing */
"Right message" = "Desno sporočilo";

/* nothing */
"The nick of the joining person" = "Vzdevek osebe, ki se je pridružila";

/* nothing */
"The channel being joined" = "Kanal, na katerega se pridružujem";

/* nothing */
"The host of the person" = "Gostitelj osebe";

/* nothing */
"Nickname" = "Vzdevek";

/* nothing */
"The action" = "Dejanje";

/* nothing */
"The text" = "Besedilo";

/* nothing */
"Mode char" = "Znak opcije";

/* nothing */
"Identified text" = "Podatki";

/* nothing */
"The message" = "Sporočilo";

/* nothing */
"Old nickname" = "Star vzdevek";

/* nothing */
"New nickname" = "Nov vzdevek";

/* nothing */
"Nick of person who changed the topic" = "Vzdevek osebe, ki je spremenila temo";

/* nothing */
"Topic" = "Tema";

/* nothing */
"Channel" = "Kanal";

/* nothing */
"The nickname of the kicker" = "Vzdevek osebe, ki je izvršila brco";

/* nothing */
"The person being kicked" = "Oseba, ki je bila brcnjena iz kanala";

/* nothing */
"The channel" = "Kanal";

/* nothing */
"The reason" = "Razlog";

/* nothing */
"The nick of the person leaving" = "Vzdevek osebe, ki zapušča";

/* nothing */
"The time" = "Čas";

/* nothing */
"The creator" = "Ustvarjalec";

/* nothing */
"Nick" = "Vzdevek";

/* nothing */
"Reason" = "Razlog";

/* nothing */
"Host" = "Gostitelj";

/* nothing */
"Who it's from" = "Kdo je od tam";

/* nothing */
"The time in x.x format (see below)" = "Čas je v x.x obliki (glej spodaj)";

/* nothing */
"The Channel it's going to" = "Kanal, na katerega gre";

/* nothing */
"The sound" = "Zvok";

/* nothing */
"The nick of the person" = "Vzdevek osebe";

/* nothing */
"The CTCP event" = "CTCP dogodek";

/* nothing */
"The nick of the person who set the key" = "Vzdevek osebe, ki je nastavila kjuč";

/* nothing */
"The key" = "Ključ";

/* nothing */
"The nick of the person who set the limit" = "Vzdevek osebe, ki je nastavila omejite uporabnikov";

/* nothing */
"The limit" = "Omejitev";

/* nothing */
"The nick of the person who did the op'ing" = "Vzdevek osebe, ki je podelila status op";

/* nothing */
"The nick of the person who has been op'ed" = "Vzdevek osebe, ki je prejele op status";

/* nothing */
"The nick of the person who has been halfop'ed" = "Vzdevek osebe, ki je prejela polovični op status";

/* nothing */
"The nick of the person who did the halfop'ing" = "Vzdevek osebe, ki je podelila status polovični op";

/* nothing */
"The nick of the person who did the voice'ing" = "Vzdevek osebe, ki je podelila glasovni privilegij";

/* nothing */
"The nick of the person who has been voice'ed" = "Vzdevek osebe, ki je prejela dovoljenje za glas";

/* nothing */
"The nick of the person who did the banning" = "Vzdevek osebe, ki je nastavila prepoved";

/* nothing */
"The ban mask" = "Maska prepovedi";

/* nothing */
"The nick who removed the key" = "Vzdevek, ki je odstranil ključ";

/* nothing */
"The nick who removed the limit" = "Oseba, ki je odstranila omejitev uporabnikov";

/* nothing */
"The nick of the person of did the deop'ing" = "Oseba, ki je izvedla odvzem op statusa";

/* nothing */
"The nick of the person who has been deop'ed" = "Oseba, ki ji je bil odvzet op status";

/* nothing */
"The nick of the person of did the dehalfop'ing" = "Oseba, ki je dodelila polovični op status";

/* nothing */
"The nick of the person who has been dehalfop'ed" = "Oseba, ki ji je bil vzet polovični op status";

/* nothing */
"The nick of the person of did the devoice'ing" = "Oseba, ki je izvedla odvzem glas statusa";

/* nothing */
"The nick of the person who has been devoice'ed" = "Oseba, ki ji je bil odvzet glas status";

/* nothing */
"The nick of the person of did the unban'ing" = "Vzdevek osebe, ki je odstranila prepoved";

/* nothing */
"The nick of the person who did the exempt" = "Vzdevek osebe, ki je nastavila izjemo";

/* nothing */
"The exempt mask" = "Maska izjeme";

/* nothing */
"The nick of the person removed the exempt" = "Vzdevek osebe, ki je odstranila izjemo";

/* nothing */
"The nick of the person who did the invite" = "Vzdevek osebe, ki je postavila povabilo";

/* nothing */
"The invite mask" = "Maska povabila";

/* nothing */
"The nick of the person removed the invite" = "Oseba, ki je odstranila možnost 'samo na povabilo'";

/* nothing */
"The nick of the person setting the mode" = "Vzdevek osebe, ki je nastavila kanalno možnost";

/* nothing */
"The mode's sign (+/-)" = "Predznak možnosti (+/-)";

/* nothing */
"The mode letter" = "Znak možnosti";

/* nothing */
"The channel it's being set on" = "Kanal, na katerem je bila možnost nastavljena";

/* nothing */
"Username" = "Uporabniško ime";

/* nothing */
"Full name" = "Polno ime";

/* nothing */
"Channel Membership/\"is an IRC operator\"" = "Lastnik kanala/\"je IRC operator\"";

/* nothing */
"Server Information" = "Podatki o strežniku";

/* nothing */
"Idle time" = "Čas brezdelnosti";

/* nothing */
"Signon time" = "Čas priključitve";

/* nothing */
"Away reason" = "Razlog odsotnosti";

/* nothing */
"Message" = "Sporočilo";

/* nothing */
"Account" = "Račun";

/* nothing */
"Real user@host" = "Pravi uporabnik@gostitelj";

/* nothing */
"Real IP" = "Pravi IP";

/* nothing */
"Channel Name" = "Ime kanala";

/* nothing */
"Text" = "Besedilo";

/* nothing */
"Server Name" = "Ime strežnika";

/* nothing */
"Nick of person who invited you" = "Vzdevek osebe, ki vas je povabila";

/* nothing */
"Users" = "Uporabniki";

/* nothing */
"Nickname in use" = "Vzdevek v uporabi";

/* nothing */
"Nick being tried" = "Poskušam vzdevek";

/* nothing */
"Error" = "Napaka";

/* nothing */
"IP" = "IP";

/* nothing */
"Port" = "Vrata";

/* nothing */
"PID" = "PID";

/* nothing */
"Modes string" = "Možnosti niza";

/* nothing */
"IP address" = "Naslov IP";

/* nothing */
"DCC Type" = "Vrsta DCC";

/* nothing */
"Filename" = "Ime datoteke";

/* nothing */
"Destination filename" = "Ciljna datoteka";

/* nothing */
"CPS" = "CPS";

/* nothing */
"Pathname" = "Ime poti";

/* nothing */
"Position" = "Prenešeno";

/* nothing */
"Size" = "Velikost";

/* nothing */
"DCC String" = "Niz DCC";

/* nothing */
"Number of notify items" = "Število predmetov za opominjanje";

/* nothing */
"Old Filename" = "Staro ime datoteke";

/* nothing */
"New Filename" = "Novo ime datoteke";

/* nothing */
"Receiver" = "Prejemnik";

/* nothing */
"Hostmask" = "Maska gostitelja";

/* nothing */
"Hostname" = "Ime gostitelja";

/* nothing */
"The Packet" = "Paketek";

/* nothing */
"Seconds" = "Sekund";

/* nothing */
"Nick of person who have been invited" = "Vzdevek osebe, ki je bila povabljena";

/* nothing */
"Banmask" = "Maska prepovedi";

/* nothing */
"Who set the ban" = "Kdo je nastavil prepoved";

/* nothing */
"Ban time" = "Čas nastavitve prepovedi";

/* nothing */
"Error parsing event %s.\nLoading default." = "Napaka pri izvajanju dogodka %s.\nNalagam privzeto";

/* nothing */
"Cannot read sound file:\n%s" = "Ne morem prebrati zvočne datoteke:\n%s";

/* nothing */
"Remote host closed socket" = "Oddaljeni gostitelj je zaprl povezavo";

/* nothing */
"Connection refused" = "Povezava je bila zavrnjena";

/* nothing */
"No route to host" = "Ni poti do gostitelja";

/* nothing */
"Connection timed out" = "Čas za povezavo se je iztekel";

/* nothing */
"Cannot assign that address" = "Ne morem prijaviti tega naslova";

/* nothing */
"Connection reset by peer" = "Povezava je bila prekinjena";

/* nothing */
"Andorra" = "Andora";

/* nothing */
"United Arab Emirates" = "Združeni arabski emirati";

/* nothing */
"Afghanistan" = "Afganistan";

/* nothing */
"Antigua and Barbuda" = "Antigva in Barbuda";

/* nothing */
"Anguilla" = "Angvila";

/* nothing */
"Albania" = "Albanija";

/* nothing */
"Armenia" = "Armenija";

/* nothing */
"Netherlands Antilles" = "Nizozemski Antili";

/* nothing */
"Angola" = "Angola";

/* nothing */
"Antarctica" = "Antarktika";

/* nothing */
"Argentina" = "Argentina";

/* nothing */
"Reverse DNS" = "Obratni DNS";

/* nothing */
"American Samoa" = "Ameriška Samoa";

/* nothing */
"Austria" = "Avstrija";

/* nothing */
"Nato Fiel" = "Nato Fiel";

/* nothing */
"Australia" = "Avstralija";

/* nothing */
"Aruba" = "Aruba";

/* nothing */
"Azerbaijan" = "Azerbajdžan";

/* nothing */
"Bosnia and Herzegovina" = "Bosna in Hercegovina";

/* nothing */
"Barbados" = "Barbados";

/* nothing */
"Bangladesh" = "Bangladeš";

/* nothing */
"Belgium" = "Belgija";

/* nothing */
"Burkina Faso" = "Burkina Faso";

/* nothing */
"Bulgaria" = "Bolgarija";

/* nothing */
"Bahrain" = "Bahrajn";

/* nothing */
"Burundi" = "Burundi";

/* nothing */
"Businesses" = "Opravki";

/* nothing */
"Benin" = "Benin";

/* nothing */
"Bermuda" = "Bermudi";

/* nothing */
"Brunei Darussalam" = "Brunei Darussalam";

/* nothing */
"Bolivia" = "Bolivija";

/* nothing */
"Brazil" = "Brazilija";

/* nothing */
"Bahamas" = "Bahami";

/* nothing */
"Bhutan" = "Butan";

/* nothing */
"Bouvet Island" = "Otok Bouvet";

/* nothing */
"Botswana" = "Bocvana";

/* nothing */
"Belarus" = "Belorusija";

/* nothing */
"Belize" = "Belize";

/* nothing */
"Canada" = "Kanada";

/* nothing */
"Cocos Islands" = "Kokosovi otoki";

/* nothing */
"Democratic Republic of Congo" = "Demokratična republika Kongo";

/* nothing */
"Central African Republic" = "Srednjaafriška republika";

/* nothing */
"Congo" = "Kongo";

/* nothing */
"Switzerland" = "Švica";

/* nothing */
"Cote d'Ivoire" = "Cote D'iviore";

/* nothing */
"Cook Islands" = "Cookovi otoki";

/* nothing */
"Chile" = "Čile";

/* nothing */
"Cameroon" = "Kamerun";

/* nothing */
"China" = "Kitajska";

/* nothing */
"Colombia" = "Kolumbija";

/* nothing */
"Internic Commercial" = "Notranje tržno";

/* nothing */
"Costa Rica" = "Kostarika";

/* nothing */
"Serbia and Montenegro" = "Srbija in Črna gora";

/* nothing */
"Cuba" = "Kuba";

/* nothing */
"Cape Verde" = "Zelenortski otoki";

/* nothing */
"Christmas Island" = "Velikonočni otok";

/* nothing */
"Cyprus" = "Ciper";

/* nothing */
"Czech Republic" = "Češka";

/* nothing */
"Germany" = "Nemčija";

/* nothing */
"Djibouti" = "Džibuti";

/* nothing */
"Denmark" = "Danska";

/* nothing */
"Dominica" = "Dominika";

/* nothing */
"Dominican Republic" = "Dominikanska republika";

/* nothing */
"Algeria" = "Alžirija";

/* nothing */
"Ecuador" = "Ekvador";

/* nothing */
"Educational Institution" = "Izobraževalna ustanova";

/* nothing */
"Estonia" = "Estonija";

/* nothing */
"Egypt" = "Egipt";

/* nothing */
"Western Sahara" = "Zahodna Shara";

/* nothing */
"Eritrea" = "Eritreja";

/* nothing */
"Spain" = "Španija";

/* nothing */
"Ethiopia" = "Etiopija";

/* nothing */
"Finland" = "Finska";

/* nothing */
"Fiji" = "Fidži";

/* nothing */
"Falkland Islands" = "Falklandski otoki";

/* nothing */
"Micronesia" = "Mikronezija";

/* nothing */
"Faroe Islands" = "Fererski otoki";

/* nothing */
"France" = "Francija";

/* nothing */
"France, Metropolitan" = "Metropolitanska Francija";

/* nothing */
"Gabon" = "Gabon";

/* nothing */
"Great Britain" = "Velika Britanija";

/* nothing */
"Grenada" = "Grenada";

/* nothing */
"Georgia" = "Gruzija";

/* nothing */
"French Guiana" = "Francoska Gvajana";

/* nothing */
"British Channel Isles" = "Britanski kanalni otoki";

/* nothing */
"Ghana" = "Gana";

/* nothing */
"Gibraltar" = "Gibrlaltar";

/* nothing */
"Greenland" = "Grenlandija";

/* nothing */
"Gambia" = "Gambija";

/* nothing */
"Guinea" = "Gvineja";

/* nothing */
"Government" = "Vlada";

/* nothing */
"Guadeloupe" = "Guadeloupe";

/* nothing */
"Equatorial Guinea" = "Ekvartorialna Gvineja";

/* nothing */
"Greece" = "Grčija";

/* nothing */
"S. Georgia and S. Sandwich Isles" = "Otoki S. Georgia-e in S. Sandwich-a";

/* nothing */
"Guatemala" = "Gvatemala";

/* nothing */
"Guam" = "Guam";

/* nothing */
"Guinea-Bissau" = "Gvineja Bissau";

/* nothing */
"Guyana" = "Gvajana";

/* nothing */
"Hong Kong" = "Hong Kong";

/* nothing */
"Heard and McDonald Islands" = "Heardovi in McDonaldovi otoki";

/* nothing */
"Honduras" = "Honduras";

/* nothing */
"Croatia" = "Hrvaška";

/* nothing */
"Haiti" = "Haiti";

/* nothing */
"Hungary" = "Madžarska";

/* nothing */
"Indonesia" = "Indonezija";

/* nothing */
"Ireland" = "Irska";

/* nothing */
"Israel" = "Izrael";

/* nothing */
"India" = "Indija";

/* nothing */
"Informational" = "Informativno";

/* nothing */
"International" = "Mednarodno";

/* nothing */
"British Indian Ocean Territory" = "Britansko Indijsko oceansko območje";

/* nothing */
"Iraq" = "Irak";

/* nothing */
"Iran" = "Iran";

/* nothing */
"Iceland" = "Islandija";

/* nothing */
"Italy" = "Italija";

/* nothing */
"Jamaica" = "Jamajka";

/* nothing */
"Jordan" = "Jordanija";

/* nothing */
"Japan" = "Japonska";

/* nothing */
"Kenya" = "Kenija";

/* nothing */
"Kyrgyzstan" = "Kirgizistan";

/* nothing */
"Cambodia" = "Kambodža";

/* nothing */
"Kiribati" = "Kiribati";

/* nothing */
"Comoros" = "Komori";

/* nothing */
"St. Kitts and Nevis" = "St. Kitts in Nevis";

/* nothing */
"North Korea" = "Severna Koreja";

/* nothing */
"South Korea" = "Južna Koreja";

/* nothing */
"Kuwait" = "Kuvajt";

/* nothing */
"Cayman Islands" = "Kajmanski otoki";

/* nothing */
"Kazakhstan" = "Kazahstan";

/* nothing */
"Laos" = "Laos";

/* nothing */
"Lebanon" = "Libanon";

/* nothing */
"Saint Lucia" = "Sveta Lucija";

/* nothing */
"Liechtenstein" = "Liechtenstein";

/* nothing */
"Sri Lanka" = "Šrilanka";

/* nothing */
"Liberia" = "Liberija";

/* nothing */
"Lesotho" = "Lesoto";

/* nothing */
"Lithuania" = "Litva";

/* nothing */
"Luxembourg" = "Luksemburg";

/* nothing */
"Latvia" = "Latvija";

/* nothing */
"Libya" = "Libija";

/* nothing */
"Morocco" = "Maroko";

/* nothing */
"Monaco" = "Monako";

/* nothing */
"Moldova" = "Moldavija";

/* nothing */
"United States Medical" = "Medicinsko omrežje združenih narodov";

/* nothing */
"Madagascar" = "Madagaskar";

/* nothing */
"Marshall Islands" = "Marshallovi otoki";

/* nothing */
"Military" = "Vojaško";

/* nothing */
"Macedonia" = "Makedonija";

/* nothing */
"Mali" = "Mali";

/* nothing */
"Myanmar" = "Mjanmar";

/* nothing */
"Mongolia" = "Mongolija";

/* nothing */
"Macau" = "Macao";

/* nothing */
"Northern Mariana Islands" = "Severni Marianski otoki";

/* nothing */
"Martinique" = "Martinik";

/* nothing */
"Mauritania" = "Mavretanija";

/* nothing */
"Montserrat" = "Montserrat";

/* nothing */
"Malta" = "Malta";

/* nothing */
"Mauritius" = "Mauritius";

/* nothing */
"Maldives" = "Maldivi";

/* nothing */
"Malawi" = "Malavi";

/* nothing */
"Mexico" = "Mehika";

/* nothing */
"Malaysia" = "Malezija";

/* nothing */
"Mozambique" = "Mozambik";

/* nothing */
"Namibia" = "Namibija";

/* nothing */
"New Caledonia" = "Nova Kaledonija";

/* nothing */
"Niger" = "Niger";

/* nothing */
"Internic Network" = "Notranje omrežje";

/* nothing */
"Norfolk Island" = "Norfolški otok";

/* nothing */
"Nigeria" = "Nigerija";

/* nothing */
"Nicaragua" = "Nikaragva";

/* nothing */
"Netherlands" = "Nizozemska";

/* nothing */
"Norway" = "Norveška";

/* nothing */
"Nepal" = "Nepal";

/* nothing */
"Nauru" = "Nauru";

/* nothing */
"Neutral Zone" = "Nevtralno območje";

/* nothing */
"Niue" = "Niue";

/* nothing */
"New Zealand" = "Nova Zelandija";

/* nothing */
"Oman" = "Oman";

/* nothing */
"Internic Non-Profit Organization" = "Notranja neprofitna organizacija";

/* nothing */
"Panama" = "Panama";

/* nothing */
"Peru" = "Peru";

/* nothing */
"French Polynesia" = "Francoska polinezija";

/* nothing */
"Papua New Guinea" = "Papua Nova Gvineja";

/* nothing */
"Philippines" = "Filipini";

/* nothing */
"Pakistan" = "Pakistan";

/* nothing */
"Poland" = "Poljska";

/* nothing */
"St. Pierre and Miquelon" = "Sv. Pierre in Miquelon";

/* nothing */
"Pitcairn" = "Pitcairn";

/* nothing */
"Puerto Rico" = "Portoriko";

/* nothing */
"Palestinian Territory" = "Palestinski teritorij";

/* nothing */
"Portugal" = "Portugalska";

/* nothing */
"Palau" = "Palau";

/* nothing */
"Paraguay" = "Paragvaj";

/* nothing */
"Qatar" = "Katar";

/* nothing */
"Reunion" = "Ponovna združitev";

/* nothing */
"Romania" = "Romunija";

/* nothing */
"Old School ARPAnet" = "Stari izobraževalni ARPAnet";

/* nothing */
"Russian Federation" = "Ruska federacija";

/* nothing */
"Rwanda" = "Ruanda";

/* nothing */
"Saudi Arabia" = "Saudova Arabija";

/* nothing */
"Solomon Islands" = "Salomonovi otoki";

/* nothing */
"Seychelles" = "Sejšeli";

/* nothing */
"Sudan" = "Sudan";

/* nothing */
"Sweden" = "Švedska";

/* nothing */
"Singapore" = "Singapur";

/* nothing */
"St. Helena" = "Sv. Helena";

/* nothing */
"Slovenia" = "Slovenija";

/* nothing */
"Svalbard and Jan Mayen Islands" = "Svalbardovi in Jan Mayenovi otoki";

/* nothing */
"Slovak Republic" = "Slovaška republika";

/* nothing */
"Sierra Leone" = "Sierra Leone";

/* nothing */
"San Marino" = "San Marino";

/* nothing */
"Senegal" = "Senegalija";

/* nothing */
"Somalia" = "Somalija";

/* nothing */
"Suriname" = "Surinam";

/* nothing */
"Sao Tome and Principe" = "Sao Tome in Principe";

/* nothing */
"Former USSR" = "Nekdanja USSR";

/* nothing */
"El Salvador" = "Salvador";

/* nothing */
"Syria" = "Sirija";

/* nothing */
"Swaziland" = "Svazi";

/* nothing */
"Turks and Caicos Islands" = "Otočji Turks in Caicos";

/* nothing */
"Chad" = "Čad";

/* nothing */
"French Southern Territories" = "Francoska južna območja";

/* nothing */
"Togo" = "Togo";

/* nothing */
"Thailand" = "Tajska";

/* nothing */
"Tajikistan" = "Tadžikistan";

/* nothing */
"Tokelau" = "Tokelau";

/* nothing */
"Turkmenistan" = "Turkmenistan";

/* nothing */
"Tunisia" = "Tunizija";

/* nothing */
"Tonga" = "Tonga";

/* nothing */
"East Timor" = "Vzhodni Timor";

/* nothing */
"Turkey" = "Turčija";

/* nothing */
"Trinidad and Tobago" = "Trinidad in Tobago";

/* nothing */
"Tuvalu" = "Tuvalu";

/* nothing */
"Taiwan" = "Tajvan";

/* nothing */
"Tanzania" = "Tanzanija";

/* nothing */
"Ukraine" = "Ukrajina";

/* nothing */
"Uganda" = "Uganda";

/* nothing */
"United Kingdom" = "Združeno kraljestvo";

/* nothing */
"US Minor Outlying Islands" = "Ameriški zunajležeči otoki";

/* nothing */
"United States of America" = "Združene države Amerike";

/* nothing */
"Uruguay" = "Urugvaj";

/* nothing */
"Uzbekistan" = "Uzbekistan";

/* nothing */
"Vatican City State" = "Vatikan";

/* nothing */
"St. Vincent and the Grenadines" = "St vincent in grenadin";

/* nothing */
"Venezuela" = "Venezuela";

/* nothing */
"British Virgin Islands" = "Britanski deviški otoki";

/* nothing */
"US Virgin Islands" = "Ameriški deviški otoki";

/* nothing */
"Vietnam" = "Vietnam";

/* nothing */
"Vanuatu" = "Vanuatu";

/* nothing */
"Wallis and Futuna Islands" = "Wallisovi in Futunini otoki";

/* nothing */
"Samoa" = "Samoa";

/* nothing */
"Yemen" = "Jemen";

/* nothing */
"Mayotte" = "Mayotte";

/* nothing */
"Yugoslavia" = "Jugoslavija";

/* nothing */
"South Africa" = "Južna Afrika";

/* nothing */
"Zambia" = "Zambija";

/* nothing */
"Zimbabwe" = "Zimbabve";

/* nothing */
"Unknown" = "Neznan";

/* nothing */
"Direct client-to-client" = "Neposredno uporabnik-do-uporabnik";

/* nothing */
"Send File" = "Pošlji datoteko";

/* nothing */
"Offer Chat" = "Ponudi pogovor";

/* nothing */
"Abort Chat" = "Prekini pogovor";

/* nothing */
"Version" = "Različica";

/* nothing */
"Userinfo" = "Podatki o uporabniku";

/* nothing */
"Clientinfo" = "Podatki o odjemalcu";

/* nothing */
"Ping" = "Ping";

/* nothing */
"Time" = "Čas";

/* nothing */
"Finger" = "Prst";

/* nothing */
"Oper" = "Op";

/* nothing */
"Kill this user" = "Ubij tega uporabnika";

/* nothing */
"Mode" = "Način";

/* nothing */
"Give Ops" = "Dodeli status op";

/* nothing */
"Take Ops" = "Odvzemi status op";

/* nothing */
"Give Half-Ops" = "Dodeli status op";

/* nothing */
"Take Half-Ops" = "Odvzemi status op";

/* nothing */
"Give Voice" = "Dodeli glasovni privilegij";

/* nothing */
"Take Voice" = "Odvzemi glasovni privilegij";

/* nothing */
"Ignore" = "Prezri";

/* nothing */
"Ignore User" = "Prezri uporabnika";

/* nothing */
"UnIgnore User" = "Odstrani preziranje uporabnika";

/* nothing */
"Kick/Ban" = "Brcni/Izobči";

/* nothing */
"Kick" = "Brcni";

/* nothing */
"Ban" = "Izobči";

/* nothing */
"KickBan" = "Brcni in izobči";

/* nothing */
"Info" = "Podatki";

/* nothing */
"Who" = "Who";

/* nothing */
"WhoIs" = "Whois";

/* nothing */
"DNS Lookup" = "Iskanje DNS";

/* nothing */
"Trace" = "Sledi";

/* nothing */
"UserHost" = "Gostitelj uporabnika";

/* nothing */
"External" = "Zunanji";

/* nothing */
"Traceroute" = "Sledi smeri";

/* nothing */
"Telnet" = "Telnet";

/* nothing */
"Open Dialog Window" = "Odpri pogovorno okno";

/* nothing */
"Disconnect" = "Odstrani povezavo";

/* nothing */
"Reconnect" = "Ponovno se poveži";

/* nothing */
"Leave Channel" = "Zapusti kanal";

/* nothing */
"Join Channel..." = "Pridruži se kanalu ...";

/* nothing */
"Enter Channel to Join:" = "Kanal, ki se mu želite pridružiti:";

/* nothing */
"Server Links" = "Povezave strežnikov";

/* nothing */
"Ping Server" = "\"Ping\" strežnika";

/* nothing */
"Hide Version" = "Skrij različico";

/* nothing */
"Op" = "Dodeli op";

/* nothing */
"DeOp" = "Odvzemi op";

/* nothing */
"bye" = "Nasvidenje";

/* nothing */
"Enter reason to kick %s:" = "Vnesite razlog za brco %s:";

/* nothing */
"Sendfile" = "Datoteka za pošiljanje";

/* nothing */
"Dialog" = "Pogovorno okno";

/* nothing */
"Send" = "Pošlji";

/* nothing */
"Chat" = "Klepet";

/* nothing */
"Clear" = "Počisti";

/* nothing */
"About X-Chat" = "O X-Chatu";

/* nothing */
"A multiplatform IRC Client" = "IRC odjemalec za več platform";

/* nothing */
"Character Chart" = "Kodna tabela";

/* nothing */
"You must select some bans." = "Izbrati morate nekaj izobčenih.";

/* nothing */
"Mask" = "Maska";

/* nothing */
"From" = "Od";

/* nothing */
"Date" = "Datum";

/* nothing */
"X-Chat: Ban List (%s)" = "X-Chat: Seznam izobčenih (%s)";

/* nothing */
"Unban" = "Prekliči izobčenje";

/* nothing */
"Crop" = "Odreži";

/* nothing */
"Refresh" = "Osveži";

/* nothing */
"User and Channel Statistics: %d/%d Users on %d/%d Channels" = "Statistika uporabnikov in kanalov: %d/%d uporabnikov na %d/%d kanalih";

/* nothing */
"I can't save an empty list!" = "Ne morem shraniti praznega seznama!";

/* nothing */
"Select an output filename" = "Izberite izhodno ime datoteke";

/* nothing */
"X-Chat: Channel List (%s)" = "X-Chat: Seznam kanalov (%s)";

/* nothing */
"List display options:" = "Možnosti prikaza seznama:";

/* nothing */
"Minimum Users:" = "Najmanj uporabnikov: ";

/* nothing */
"Maximum Users:" = "Največ uporabnikov: ";

/* nothing */
"Regex Match:" = "Regularni zadetek:";

/* nothing */
"Apply Match to:" = "Uporabi enakost:";

/* nothing */
"Apply" = "Uporabi";

/* nothing */
"Refresh the list" = "Osveži seznam";

/* nothing */
"Save the list" = "Shrani seznam";

/* nothing */
"Join Channel" = "Pridruži se kanalu";

/* nothing */
"Send file to %s" = "Pošlji datoteko k %s";

/* nothing */
"None" = "Brez";

/* nothing */
"File:" = "Datoteka:";

/* nothing */
"From:" = "Od:";

/* nothing */
"To:" = "Za:";

/* nothing */
"Size:" = "Velikost:";

/* nothing */
"Address:" = "Naslov:";

/* nothing */
"Started:" = "Začetek:";

/* nothing */
"Speed limit:" = "Omejitev hitrosti:";

/* nothing */
"That file is not resumable." = "Sprejemanja te datoteke ni mogoče nadaljevati.";

/* nothing */
"Cannot access file: %s\n%s.\nResuming not possible." = "Ne morem dostopati do datoteke: %s\n%s\nNadaljevanje ni možno.";

/* nothing */
"File in download directory is larger than file offered. Resuming not possible." = "Datoteka v imeniku za prenesene datoteke je večja od datoteke, ki vam je ponujena. Nadaljevnje ni možno.";

/* nothing */
"Cannot resume the same file from two people." = "Ne morem nadaljevati datoteke od dveh ljudi.";

/* nothing */
"MIME Type" = "Tip MIME";

/* nothing */
"Status" = "Stanje";

/* nothing */
"File" = "Datoteka";

/* nothing */
"ETA" = "Preostanek čas";

/* nothing */
"X-Chat: File Receive List" = "X-Chat: Seznam prejetih datotek";

/* nothing */
"Abort" = "Prekini";

/* nothing */
"Accept" = "Sprejmi";

/* nothing */
"Resume" = "Nadaljuj";

/* nothing */
"Open" = "Odpri";

/* nothing */
"Ack" = "Ack";

/* nothing */
"To" = "Za";

/* nothing */
"X-Chat: File Send List" = "X-Chat: Seznam pošiljanja datotek";

/* nothing */
"To/From" = "Od/Za";

/* nothing */
"Recv" = "Prejeto";

/* nothing */
"Sent" = "Poslano";

/* nothing */
"StartTime" = "Začetničas";

/* nothing */
"X-Chat: DCC Chat List" = "X-Chat: Seznam klepetov DCC";

/* nothing */
"*NEW*" = "*NOVO*";

/* nothing */
"EDIT ME" = "UREDI ME";

/* nothing */
"Name" = "Ime";

/* nothing */
"Command" = "Ukaz";

/* nothing */
"Move Up" = "Premakni navzgor";

/* nothing */
"Move Dn" = "Premakni navzdol";

/* nothing */
"Cancel" = "Prekliči";

/* nothing */
"Save" = "Shrani";

/* nothing */
"Add New" = "Dodaj novo";

/* nothing */
"Delete" = "Zbriši";

/* nothing */
"Sort" = "Razvrsti";

/* nothing */
"Help" = "Pomoč";

/* nothing */
"Options" = "Možnosti";

/* nothing */
"don't auto connect" = "ne povezuj se samodejno";

/* nothing */
"DIRECTORY" = "IMENIK";

/* nothing */
"use a different config dir" = "uporabi drugi imenik za nastavitve";

/* nothing */
"don't auto load any plugins" = "ne naloži vtičnikov samodejno";

/* nothing */
"show plugin auto-load dir" = "pokaži imenik s samodejno zagnanimi vtičniki";

/* nothing */
"show user config dir" = "pokaži uporabnikov nastavitveni imenik";

/* nothing */
"show version information" = "pokaži informacijo o različicah";

/* nothing */
"Failed to open font:\n\n%s" = "Ne morem odpreti pisave:\n\n%s";

/* nothing */
"Search buffer is empty.\n" = "Iskalni niz je prazen.\n";

/* nothing */
"%d bytes" = "%d bajtov";

/* nothing */
"The Run Command action runs the data in Data 1 as if it has been typed into the entry box where you pressed the key sequence. Thus it can contain text (which will be sent to the channel/person), commands or user commands. When run all \\n characters in Data 1 are used to deliminate seperate commands so it is possible to run more than one command. If you want a \\ in the actual text run then enter \\\\" = "Ukaz ^BZaženi ukaz^B zažene vsebino Podatka 1, kot da bi bilo vpisano v vnosno polje, kjer ste pritisnili zaporedje tipk. Vsebuje lahko bodisi besedilo (ki bo poslano na kanal/osebi), bodisi uporabniške ukaze. Kjer so zagnani vsi ^B\\n^B znak v Podatku 1 bodo uporabljeni za ločevanje ukazov, tako da je mogoče zagnati več kot en ukaz. Če želite ^B\\^B zagnati kot resnično besedilo, uporabite ^B\\\\^B ";

/* nothing */
"The Change Page command switches between pages in the notebook. Set Data 1 to the page you want to switch to. If Data 2 is set to anything then the switch will be relative to the current position" = "Ukaz ^BSpremeni stran^B preklopi med posameznimi stranmi v beležki. Nastavite Podatek 1 na stran, na katero bi radi šli. Če je Podatek 2 nastavljan ne karkoli, bo premik relativen na trenutni položaj";

/* nothing */
"The Insert in Buffer command will insert the contents of Data 1 into the entry where the key sequence was pressed at the current cursor position" = "Ukaz ^BVstavi v besedilo^B bo vstavil vsebino Podatka 1 v prostor kjer je bilo pritisnjeno zaporedje tipk ob trenutnem položaju kurzorja";

/* nothing */
"The Scroll Page command scrolls the text widget up or down one page or one line. Set Data 1 to either Up, Down, +1 or -1." = "Ukaz ^BZavrti stran^B zavrti besedilo navzgor ali navzdol za eno stran. Če je Podatek 1 nastavljen na karkoli, se bo stran zavrtela navzgor, drugače pa navzdol.";

/* nothing */
"The Set Buffer command sets the entry where the key sequence was entered to the contents of Data 1" = "Ukaz ^BNastavi besedilo^B nastavi vnos, kjer je bilo pritisnjeno zaporedje tipk v vsebino Podatka 1";

/* nothing */
"The Last Command command sets the entry to contain the last command entered - the same as pressing up in a shell" = "^Prejšnji ukaz^B ukaz nastavi vnos, ki vključuje prešjnji vpisan ukaz  - enako, kot pritisk na tipko za navzgor v ukazni lupini";

/* nothing */
"The Next Command command sets the entry to contain the next command entered - the same as pressing down in a shell" = "^BNaslednji ukaz^B ukaz nastavi vnos, ki vključuje naslednji vpisan ukaz - enako, kot pritisk na tipko za navzdol v ukazni lupini";

/* nothing */
"This command changes the text in the entry to finish an incomplete nickname or command. If Data 1 is set then double-tabbing in a string will select the last nick, not the next" = "Ta ukaz spremeni besedilo v vnosu, da dokonča nedokončan vzdevek ali ukaz. Če je podatek 1 nastavljen na dvojno-tabeliranje, bo izbran prejšnji vzdevek, ne naslednji";

/* nothing */
"This command scrolls up and down through the list of nicks. If Data 1 is set to anything it will scroll up, else it scrolls down" = "Ta ukaz zavrti navzgor in navzdol seznam vzdevkov. Če je Podatek 1 nastavljen na karkoli, se bo seznam zavrtel navzgor, drugače pa navzdol";

/* nothing */
"This command checks the last word entered in the entry against the replace list and replaces it if it finds a match" = "Ta ukaz preveri zadnjo besedo, vnešeno v vnosu proti seznamu zamenjav in ga zamenja, če najde zadetek";

/* nothing */
"This command moves the front tab left by one" = "Ta ukaz premakne zgornji zavihek za eno mesto v levo";

/* nothing */
"This command moves the front tab right by one" = "Ta ukaz premakne zgornji zavihek za eno mesto v desno";

/* nothing */
"This command moves the current tab family to the left" = "Ta ukaz premakne zgornjo družino zavihkov za eno mesto v levo";

/* nothing */
"This command moves the current tab family to the right" = "Ta ukaz premakne zgornjo družino zavihkov za eno mesto v levo";

/* nothing */
"Push input line into history but doesn't send to server" = "Vnesi vhodno vrstico v zgodovino, a je ne pošlji strežniku";

/* nothing */
"There was an error loading key bindings configuration" = "Najdena je bila napaka pri nalaganju konfiguracije bljižnic";

/* nothing */
"<none>" = "<brez>";

/* nothing */
"Mod" = "Možnost";

/* nothing */
"Key" = "Ključ";

/* nothing */
"Action" = "Dejanje";

/* nothing */
"X-Chat: Keyboard Shortcuts" = "X-Chat: Tipkovnične bljižnjice";

/* nothing */
"Shift" = "Shift";

/* nothing */
"Alt" = "Alt";

/* nothing */
"Ctrl" = "Ctrl";

/* nothing */
"Data 1" = "Podatek 1";

/* nothing */
"Data 2" = "Podatek 2";

/* nothing */
"Error opening keys config file\n" = "Napaka pri odpiranju nastavitvene datoteke bljižnic\n";

/* nothing */
"Unknown keyname %s in key bindings config file\nLoad aborted, please fix %s/keybindings.conf\n" = "Neznana tipka %s v nastavitveni datoteki za bljižnice\nNalaganje prekinjeno, popravite %s/keybindings.conf\n";

/* nothing */
"Unknown action %s in key bindings config file\nLoad aborted, Please fix %s/keybindings\n" = "Neznano dejanje %s v nastavitveni datoteki za bljižnice\nNalaganje prekinjeno, popravite %s/keybindings\n";

/* nothing */
"Expecting Data line (beginning Dx{:|!}) but got:\n%s\n\nLoad aborted, Please fix %s/keybindings\n" = "Pričakovana podatkovna vrstica (beginning Dc{:|!}) in ne:\n%s\n\nNalaganje prekinjeno, popravite %s/keybindings\n";

/* nothing */
"Key bindings config file is corrupt, load aborted\nPlease fix %s/keybindings.conf\n" = "Nastavitvena datoteka za bljižnice je pokvarjena, nalaganje prekinjeno\nPopravite %s/keybindings.conf\n";

/* nothing */
"Cannot write to that file." = "Ne morem pisati v to datoteko.";

/* nothing */
"Cannot read that file." = "Ne morem brati te datoteke.";

/* nothing */
"That mask already exists." = "Ta maska že obstaja.";

/* nothing */
"Private" = "Zasebno";

/* nothing */
"Notice" = "Opomba";

/* nothing */
"CTCP" = "CTCP";

/* nothing */
"DCC" = "DCC";

/* nothing */
"Invite" = "Povabi";

/* nothing */
"Unignore" = "Odstrani preziranje";

/* nothing */
"Enter mask to ignore:" = "Vnesite masko za preziranje:";

/* nothing */
"X-Chat: Ignore list" = "X-Chat: Seznam prezrtih";

/* nothing */
"Ignore Stats:" = "Statistika preziranja:";

/* nothing */
"Channel:" = "Kanal:";

/* nothing */
"Private:" = "Zasebno:";

/* nothing */
"Notice:" = "Opomba:";

/* nothing */
"CTCP:" = "CTCP:";

/* nothing */
"Invite:" = "Povabi:";

/* nothing */
"Add" = "Dodaj";

/* nothing */
"Dialog with" = "Pogovorno okno";

/* nothing */
"Topic for %s is: %s" = "Tema za %s je: %s";

/* nothing */
"No topic is set" = "Tema ni nastavljena";

/* nothing */
"No other tabs open, quit xchat?" = "Drugi zavihki niso odprti, zaprem xchat?";

/* nothing */
"Insert color code" = "Vnesite kodo barve";

/* nothing */
"Beep on message" = "Zapiskaj ob sporočilih";

/* nothing */
"Show join/part messages" = "Prikaži sporočila ob prihodu/odhodu";

/* nothing */
"Color paste" = "Barva paste";

/* nothing */
"Go to" = "Pojdi na";

/* nothing */
"Close Tab" = "Zapri zavihek";

/* nothing */
"Detach Tab" = "Loči zavihek";

/* nothing */
"Some file transfers still active, quit xchat?" = "Nekaj prenosov datotek je še vedno aktivnih, zaprem xchat?";

/* nothing */
"User limit must be a number!\n" = "Omejitev uporabnikov mora biti številka!\n";

/* nothing */
"Topic Protection" = "Varovanje teme";

/* nothing */
"No outside messages" = "Brez zunanjih sporočil";

/* nothing */
"Secret" = "Skrito";

/* nothing */
"Invite Only" = "Samo na povabilo";

/* nothing */
"Moderated" = "Moderirana";

/* nothing */
"Ban List" = "Seznam izobčenih";

/* nothing */
"Keyword" = "Ključna beseda";

/* nothing */
"User Limit" = "Omejitev uporabnikov";

/* nothing */
"Close this tab/window" = "Zapri to okno/zavihek";

/* nothing */
"Show/Hide userlist" = "Prikaži/skrij seznam uporabnikov";

/* nothing */
"Unable to set transparent background!\n\nYou may be using a non-compliant window\nmanager that is not currently supported.\n" = "Nisem uspel nastaviti prosojnega ozadja!\n\nMorda uporabljate upravljalnik oken, ki\ntrenutno ni podprt.\n";

/* nothing */
"Enter new nickname:" = "Vnesite nov vzdevek:";

/* nothing */
"Host unknown" = "Neznan gostitelj";

/* nothing */
"<tt><b>%-11s</b></tt> %s" = "<tt><b>%-11s</b></tt> %s";

/* nothing */
"User:" = "Uporabnik:";

/* nothing */
"Country:" = "Država:";

/* nothing */
"Real Name:" = "Pravo ime:";

/* nothing */
"Server:" = "Strežnik:";

/* nothing */
"Away Msg:" = "Sporočilo o odsotnosti:";

/* nothing */
"Last Msg:" = "Zadnje sporočilo:";

/* nothing */
"Menu Bar" = "Vrstica z menijem";

/* nothing */
"Topic Bar" = "Vrstica teme";

/* nothing */
"User List" = "Seznam uporabnikov";

/* nothing */
"Mode Buttons" = "Gumbi za način";

/* nothing */
"User List Buttons" = "Gumbi seznama uporabnikov";

/* nothing */
"Copy selected URL" = "Kopiraj izbrani URL";

/* nothing */
"Part Channel" = "Zapusti kanal";

/* nothing */
"Cycle Channel" = "Zapusti/Vrni se na kanal";

/* nothing */
"X-Chat: User menu" = "X-Chat: Uporabnikov meni";

/* nothing */
"Edit This Menu..." = "Uredi ta meni ...";

/* nothing */
"*WARNING*\nAuto accepting DCC to your home directory\ncan be dangerous and is exploitable. Eg:\nSomeone could send you a .bash_profile" = "*OPOZORILO*\nSamodejno prejemanje DCC-jev v vaš domač imenik\nje lahko zelo nevarno. Nekdo vam lahko pošlje npr.\n.bash_profile";

/* nothing */
"Settings saved." = "Nastavitve shranjene.";

/* nothing */
"User Commands - Special codes:\n\n%c  =  current channel\n%m  =  machine info\n%n  =  your nick\n%t  =  time/date\n%v  =  xchat version\n%2  =  word 2\n%3  =  word 3\n&2  =  word 2 to the end of line\n&3  =  word 3 to the end of line\n\neg:\n/cmd john hello\n\n%2 would be \"john\"\n&2 would be \"john hello\"." = "Uporabnikovi ukazi - Posebne kode:\n\n%c = trenutni kanal\n%m = podatki o računalniku\n%n = vaš vzdevek\n%t = čas/datum\n%v = različica programa xchat\n%2 = beseda 2\n%3 = beseda 3\n&2 = beseda 2 na konec vrstice\n&3 = beseda 3 na konec vrstice\n\nPrimer:\n/cmd Janez pozdrav\n\n%2 bi bilo \"Janez\"\n&2 bi bilo \"Janez pozdrav\".";

/* nothing */
"Userlist Buttons - Special codes:\n\n%a  =  all selected nicks\n%c  =  current channel\n%h  =  selected nick's hostname\n%m  =  machine info\n%n  =  your nick\n%s  =  selected nick\n%t  =  time/date\n" = "Gumbi seznama uporabnikov - Posebne kode:\n\n%a = vsi izbrani vzdevki\n%c = trenutni kanal\n%h = gostitelj izbranega vzdevka\n%m = podatki o računalniku\n%n = vaš vzdevek\n%s = izbran vzdevek\n%t = čas/datum\n";

/* nothing */
"Dialog Buttons - Special codes:\n\n%a  =  all selected nicks\n%c  =  current channel\n%h  =  selected nick's hostname\n%m  =  machine info\n%n  =  your nick\n%s  =  selected nick\n%t  =  time/date\n" = "Gumbi pogovornih oken - Posebne kode:\n\n%a = vsi izbrani vzdevki\n%c = trenutni kanal\n%h = gostitelj izbranega vzdevka\n%m = podatki o računalniku\n%n = vaš vzdevek\n%s = izbran vzdevek\n%t = čas/datum\n";

/* nothing */
"CTCP Replies - Special codes:\n\n%d  =  data (the whole ctcp)\n%m  =  machine info\n%s  =  nick who sent the ctcp\n%t  =  time/date\n%2  =  word 2\n%3  =  word 3\n&2  =  word 2 to the end of line\n&3  =  word 3 to the end of line\n\n" = "Odgovori CTCP - Posebne kode:\n\n%d = podatki (celoten ctcp)\n%m = podatki o računalniku\n%s = vzdevek, ki je poslal ctcp\n%t = čas/datum\n%2 = beseda 2\n%3 = beseda 3\n&2 = beseda 2 na konec vrstice\n&3 = beseda 3 na konec vrstice\n\n";

/* nothing */
"URL Handlers - Special codes:\n\n%s  =  the URL string\n\nPutting a ! infront of the command\nindicates it should be sent to a\nshell instead of X-Chat" = "Upravitelji URL - Posebne kode:\n\n%s = URL zapis\n\nČe vnesete ! pred ukazom,\nbo poslan\nkonzoli namesto X-Chatu";

/* nothing */
"X-Chat: User Defined Commands" = "X-Chat: Uporabnikovi ukazi";

/* nothing */
"X-Chat: Userlist Popup menu" = "X-Chat: Meni seznama uporabnikov";

/* nothing */
"X-Chat: Replace" = "X-Chat: Zamenjaj";

/* nothing */
"X-Chat: URL Handlers" = "X-Chat: Upravitelji URL-jev";

/* nothing */
"X-Chat: Userlist buttons" = "X-Chat: Gumbi seznama uporabnikov";

/* nothing */
"X-Chat: Dialog buttons" = "X-Chat: Gumbi pogovornega okna";

/* nothing */
"X-Chat: CTCP Replies" = "X-Chat: Odgovori CTCP";

/* nothing */
"_X-Chat" = "_X-Chat";

/* nothing */
"Server List..." = "Seznam strežnikov ...";

/* nothing */
"New" = "Nov";

/* nothing */
"Server Tab..." = "Zavihek strežnikov ...";

/* nothing */
"Channel Tab..." = "Zavihek kanalov ...";

/* nothing */
"Server Window..." = "Okno strežnikov...";

/* nothing */
"Channel Window..." = "Okno kanalov ...";

/* nothing */
"Load Plugin or Script..." = "Naloži dodatek ali skripto ...";

/* nothing */
"New Shell Tab..." = "Nov zavihek lupine ...";

/* nothing */
"Quit" = "Izhod";

/* nothing */
"_IRC" = "_IRC";

/* nothing */
"Invisible" = "Neviden";

/* nothing */
"Receive Wallops" = "Sprejemaj sporočila za operaterje";

/* nothing */
"Receive Server Notices" = "Sprejemaj strežniška obvestila";

/* nothing */
"Marked Away" = "Označen kot odsoten";

/* nothing */
"Auto Rejoin when Kicked" = "Samodejna vrnitev ob brci";

/* nothing */
"Auto Reconnect to Server" = "Samodejno obnovi povezavo na strežnik";

/* nothing */
"Never-give-up ReConnect" = "Nikoli ne obupaj ob ponovnem povezovanju";

/* nothing */
"Auto Open Dialog Windows" = "Samodejno odpri okna za zasebni pogovor";

/* nothing */
"Auto Accept Direct Chat" = "Samodejno sprejmi neposredni pogovor";

/* nothing */
"Auto Accept Files" = "Samodejno sprejmi datoteke";

/* nothing */
"_Server" = "_Strežnik";

/* nothing */
"S_ettings" = "Nastavitv_e";

/* nothing */
"Preferences..." = "Nastavitve ...";

/* nothing */
"Advanced" = "Napredno";

/* nothing */
"Auto Replace..." = "Samodejno zamenjaj ...";

/* nothing */
"CTCP Replies..." = "Odgovori CTCP ...";

/* nothing */
"Dialog Buttons..." = "Gumbi pogovornih oken ...";

/* nothing */
"Keyboard Shortcuts..." = "Bližnjice s tipkovnico...";

/* nothing */
"Text Events..." = "Dogodki besedila ...";

/* nothing */
"URL Handlers..." = "Upravlitelji URL-jev ...";

/* nothing */
"User Commands..." = "Uporabnikovi ukazi ...";

/* nothing */
"Userlist Buttons..." = "Gumbi seznama uporabnikov ...";

/* nothing */
"Userlist Popup..." = "Priročen meni seznama uporabnikov ...";

/* nothing */
"Reload Settings" = "Osveži nastavitve";

/* nothing */
"Save Settings now" = "Shrani nastavitve zdaj";

/* nothing */
"Save Settings on exit" = "Shrani nastavitve ob izhodu";

/* nothing */
"_Window" = "_Okno";

/* nothing */
"Ban List..." = "Seznam izobčenih ...";

/* nothing */
"Channel List..." = "Seznam kanalov ...";

/* nothing */
"Character Chart..." = "Kodna tabela ...";

/* nothing */
"Direct Chat..." = "Neposredni pogovor ...";

/* nothing */
"File Receive..." = "Prejemanje datotek ...";

/* nothing */
"File Send..." = "Pošiljanje datotek ...";

/* nothing */
"Ignore List..." = "Seznam prezrtih ...";

/* nothing */
"Notify List..." = "Seznam opomnikov ...";

/* nothing */
"Plugins and Scripts..." = "Dodatki in skripte ...";

/* nothing */
"Raw Log..." = "Surovo beleženje ...";

/* nothing */
"URL Grabber..." = "Lovilec URL ...";

/* nothing */
"Reset Marker Line" = "Ponastavi označevalno vrstico";

/* nothing */
"C_lear Text" = "Počisti besedi_lo";

/* nothing */
"Search Text..." = "Išči besedilo ...";

/* nothing */
"Save Text..." = "Shrani besedilo ...";

/* nothing */
"_Help" = "_Pomoč";

/* nothing */
"_Contents" = "Vs_ebina";

/* nothing */
"_About" = "_O programu";

/* nothing */
"Attach Tab" = "Pritrdi zavihek";

/* nothing */
"User" = "Uporabnik";

/* nothing */
"Server" = "Strežnik";

/* nothing */
"Last Seen" = "Nazadnje viden";

/* nothing */
"Offline" = "Odsoten";

/* nothing */
"Never" = "Nikoli";

/* nothing */
"Online" = "Prisoten";

/* nothing */
"Enter nickname to add:" = "Vnesite vzdevek, ki ga želite dodati:";

/* nothing */
"X-Chat: Notify List" = "X-Chat: Seznam opomnikov";

/* nothing */
"Remove" = "Odstrani";

/* nothing */
"Description" = "Opis";

/* nothing */
"Select a Plugin or Script to load" = "Izberite dodatek ali skripto za zagon";

/* nothing */
"X-Chat: Plugins and Scripts" = "X-Chat: Dodatki in skripte";

/* nothing */
"_Load..." = "Na_loži ...";

/* nothing */
"_UnLoad" = "_Odstrani";

/* nothing */
"_Close" = "_Zapri";

/* nothing */
"Save rawlog" = "Shrani surov dnevnik";

/* nothing */
"X-Chat: Rawlog (%s)" = "X-Chat: Surov dnevnik (%s)";

/* nothing */
"Clear rawlog" = "Počisti surov dnevnik";

/* nothing */
"Save rawlog..." = "Shrani surov dnevnik ...";

/* nothing */
"The window you opened this Search for doesn't exist anymore." = "Okno, ki ste ga odprli v tem iskanju, ne obstaja več.";

/* nothing */
"X-Chat: Search" = "X-Chat: Iskanje";

/* nothing */
"Find:" = "Poišči:";

/* nothing */
"Find" = "Poišči";

/* nothing */
"Close" = "Zapri";

/* nothing */
"New Network" = "Novo omrežje";

/* nothing */
"Really remove network \"%s\" and all its servers?" = "Res odstranim omrežje \"%s\" in vse njegove strežnike?";

/* nothing */
"User name and Real name cannot be left blank." = "Uporabniško ime in pravo ne morete pustiti praznih.";

/* nothing */
"X-Chat: Edit %s" = "X-Chat: Seznam izobčenih (%s)";

/* nothing */
"Servers for %s" = "Strežnik: %s";

/* nothing */
"Connect to selected server only" = "Poveži se samo na izbrani strežnik";

/* nothing */
"Don't cycle through all the servers when the connection fails." = "Ne kroži skozi seznam strežnikov, ko pride do prekinitve povezave.";

/* nothing */
"Your Details" = "Podatki o vas";

/* nothing */
"Use global user information" = "Uporabi splošne podatke o uporabniku";

/* nothing */
"_Nick name:" = "Vzdevek:";

/* nothing */
"_User name:" = "Uporabniško ime:";

/* nothing */
"Rea_l name:" = "Pravo ime:";

/* nothing */
"Connecting" = "Povezujem se";

/* nothing */
"Auto connect to this network at startup" = "Samodejna povezava ob zagonu";

/* nothing */
"Use a proxy server" = "Uporabi strežnik proxy";

/* nothing */
"Use SSL for all the servers on this network" = "Uporabi povezavo SSL do vseh strežnikov v omrežju";

/* nothing */
"Accept invalid SSL certificate" = "Sprejmi neveljaven SSL certifikat";

/* nothing */
"C_hannels to join:" = "Kanal, ki se mu želite pridružiti:";

/* nothing */
"Channels to join, separated by commas, but not spaces!" = "Kanali, s katerimi se želite povezati, so ločeni z vejicami, ne s presledki!";

/* nothing */
"Connect command:" = "Ukaz za povezavo:";

/* nothing */
"Extra command to execute after connecting. If you need more than one, set this to LOAD -e <filename>, where <filename> is a text-file full of commands to execute." = "Dodatni ukaz, ki se izvede po uspešni povezavi. Če potrebujete več kot en ukaz, naložite datoteko z LOAD -e <ime datoteke>, ta lahko vsebuje celotno zaporedje ukazov.";

/* nothing */
"Nickserv password:" = "Geslo strežnika:";

/* nothing */
"Server password:" = "Geslo strežnika:";

/* nothing */
"Password for the server, if in doubt, leave blank." = "Geslo za strežnik pustite prazno, če ste v dvomih.";

/* nothing */
"Character set:" = "Kodni nabor:";

/* nothing */
"_Edit" = "Uredi";

/* nothing */
"X-Chat: Server List" = "X-Chat: Seznam strežnikov";

/* nothing */
"User Information" = "Podatki o uporabniku";

/* nothing */
"Second choice:" = "Druga izbira: ";

/* nothing */
"Third choice:" = "Tretja izbira:";

/* nothing */
"Networks" = "Omrežja";

/* nothing */
"Skip server list on startup" = "Brez seznama strežnikov ob zagonu";

/* nothing */
"_Edit..." = "Uredi ...";

/* nothing */
"_Sort" = "Razvrsti";

/* nothing */
"C_onnect" = "P_oveži se";

/* nothing */
"Connect in new tab" = "P_oveži se v _nov zavihek";

/* nothing */
"Text Box Appearance" = "Videz";

/* nothing */
"Font:" = "Pisava:";

/* nothing */
"Background image:" = "Slika za ozadje:";

/* nothing */
"Scrollback lines:" = "Vračajoče vrstice:";

/* nothing */
"Transparent background" = "Prozorno ozadje";

/* nothing */
"Indent nick names" = "Zamakni vzdevke";

/* nothing */
"Make nick names right-justified" = "Desno poravnavaj vzdevke";

/* nothing */
"Tint (shade) transparency" = "Prozorna barva";

/* nothing */
"Colored nick names" = "Obarvani vzdevki";

/* nothing */
"Give each person on IRC a different color" = "Vsakemu vzdevku pripiši drugo barvo";

/* nothing */
"Strip mIRC colors" = "Odstrani barve mIRC";

/* nothing */
"Show marker line" = "Pokaži odsotnost enkrat";

/* nothing */
"Insert a red line after the last read text." = "Zadnjo prebrano vrsto označi z rdečo barvo.";

/* nothing */
"Tint Settings" = "Barvne nastavitve";

/* nothing */
"Red:" = "Rdeča:";

/* nothing */
"Green:" = "Zelena:";

/* nothing */
"Blue:" = "Modra:";

/* nothing */
"Time Stamps" = "Besedilo opremi s časom";

/* nothing */
"Time stamp format:" = "Oblika prikaza časa:";

/* nothing */
"See strftime manpage for details." = "Poglej stran man strftime za podrobnosti.";

/* nothing */
"Enable time stamps" = "Dnevnike opremi s časom";

/* nothing */
"Nick Completion" = "Dokončevanje vzdevkov";

/* nothing */
"Automatic nick completion" = "Samodokončevanje vzdevkov";

/* nothing */
"Completes nick names without using the TAB key" = "Samodejno dopolnjevanje vzdevkov brez pritiska na preslednico TAB";

/* nothing */
"Nick completion suffix:" = "Pripona za dopolnjevanje vzdevkov:";

/* nothing */
"Input Box Codes" = "Vnosno polje";

/* nothing */
"Interpret %nnn as an ASCII value" = "Prevedi %nnn kot vrednost ASCII";

/* nothing */
"Interpret %C, %B as Color, Bold etc" = "Prevedi %C, %B kot Barva, Povdarjeno itd.";

/* nothing */
"Input Box Appearance" = "Videz vhodnega okna";

/* nothing */
"Use the Text box font and colors" = "Uporabi pisavo in barvo besedilnega polja";

/* nothing */
"Off" = "Izključeno";

/* nothing */
"Graph" = "Graf";

/* nothing */
"Info text" = "Podatki";

/* nothing */
"Both" = "Oboje";

/* nothing */
"A-Z, Ops first" = "A-Ž, najprej status op";

/* nothing */
"A-Z" = "A-Ž";

/* nothing */
"Z-A, Ops last" = "Ž-A, nazadnje status op";

/* nothing */
"Z-A" = "Ž-A";

/* nothing */
"Unsorted" = "Neurejeno";

/* nothing */
"User list sorted by:" = "Seznam uporabnikov urejen po:";

/* nothing */
"Show hostnames in user list" = "Pokaži gostitelje v seznamu uporabnikov";

/* nothing */
"User list buttons enabled" = "Omogoči gumbe za seznam uporabnikov";

/* nothing */
"Resizable user list" = "Prilagodljiv seznam uporabnikov";

/* nothing */
"Away tracking" = "Razlog odsotnosti";

/* nothing */
"Enable away tracking" = "Omogoči sledenje odsotnosti";

/* nothing */
"On channels smaller than:" = "Spremljaj razloge za odsotnost na kanalih manjših od:";

/* nothing */
"Action Upon Double Click" = "Ob dvokliku izvedi ukaz";

/* nothing */
"Execute command:" = "Ukaz za povezavo:";

/* nothing */
"Extra Gadgets" = "Dodatne naprave";

/* nothing */
"Lag meter:" = "Merilec zaostanka:";

/* nothing */
"Throttle meter:" = "Merilec obremenjenosti:";

/* nothing */
"Windows" = "Okna";

/* nothing */
"Tabs" = "Zavihki";

/* nothing */
"Bottom" = "Spodaj";

/* nothing */
"Top" = "Zgoraj";

/* nothing */
"Left" = "Levo";

/* nothing */
"Right" = "Desno";

/* nothing */
"Hidden" = "Skrito";

/* nothing */
"Always" = "Vselej";

/* nothing */
"Only requested tabs" = "Le zahtevane zavihke";

/* nothing */
"Open an extra tab for server messages" = "Odpri zavihek za sporočila strežnika";

/* nothing */
"Open an extra tab for server notices" = "Odpri zavihek za opomine strežnika";

/* nothing */
"Small tabs" = "Majhni zavihki";

/* nothing */
"Sort tabs in alphabetical order" = "Zavihke uredi po abecedi";

/* nothing */
"Focus new tabs:" = "Fokusiraj nove zavihke:";

/* nothing */
"Shorten tab labels to:" = "Skrajša zavihke v:";

/* nothing */
"letters." = "črk.";

/* nothing */
"Tabs Location" = "Lega zavihkov";

/* nothing */
"Show tabs at:" = "Prikaži zavihke na:";

/* nothing */
"Tabs or Windows" = "Zavihki ali okna";

/* nothing */
"Open channels in:" = "Odpri kanale v:";

/* nothing */
"Open dialogs in:" = "Odpri pogovorna okna v:";

/* nothing */
"Open utilities in:" = "Odpri orodja v:";

/* nothing */
"Open DCC, Ignore, Notify etc, in tabs or windows?" = "Odprem DCC, Opomnike in podobno v zavihkih ali oknih?";

/* nothing */
"Files and Directories" = "Datoteke in imeniki";

/* nothing */
"Download files to:" = "Prenesi datoteke v:";

/* nothing */
"Move completed files to:" = "Premakni dokončane datoteke v:";

/* nothing */
"Save nick name in filenames" = "Shrani vzdevek v imena datotek";

/* nothing */
"Convert spaces to underscore before sending" = "Pretvori presledke v podčrtaje";

/* nothing */
"Network Settings" = "Nastavitve omrežja";

/* nothing */
"DCC IP address:" = "Naslov IP DCC:";

/* nothing */
"Claim you are at this address when offering files." = "Pretvarjajte se, da ste na tem naslovu, ko ponujate datoteke.";

/* nothing */
"First DCC send port:" = "Prva vrata za pošiljanje DCC:";

/* nothing */
"Last DCC send port:" = "Zadnja vrata za pošiljanje DCC:";

/* nothing */
"(Leave ports at zero for full range)." = "(Pusti vrata na ničli za celoten niz).";

/* nothing */
"Get my address from the IRC server" = "Pridobi moj podatke o mojem  IP od strežnika IRC";

/* nothing */
"Asks the IRC server for your real address. Use this if you have a 192.168.*.* address!" = "Vpraša IRC strežnik za vaš pravi naslov. Uporabljajte to možnost, če imate naslov oblike 192.168.*.*!";

/* nothing */
"Maximum File Transfer Speeds (bytes per second)" = "Največja hitrost prenosa podatkov (bajti na sekundo)";

/* nothing */
"One upload:" = "En sam prenos od vas:";

/* nothing */
"Maximum speed for one transfer" = "Največja hitrost za en prenos";

/* nothing */
"One download:" = "En sam prenos k vam:";

/* nothing */
"All uploads combined:" = "Vsi prenosi od vas združeno:";

/* nothing */
"Maximum speed for all files" = "Največja hitrost za ves promet";

/* nothing */
"All downloads combined:" = "Vsi prenosi k vam združeno:";

/* nothing */
"Default Messages" = "Privzeta sporočila";

/* nothing */
"Quit:" = "Izhod:";

/* nothing */
"Leave channel:" = "Zapusti kanal:";

/* nothing */
"Away:" = "Odsoten:";

/* nothing */
"Away" = "Odsoten";

/* nothing */
"Announce away messages" = "Naznani sporočila za odsotnost";

/* nothing */
"Announce your away messages to all channels" = "Naznani vaša sporočila za odsotnost vsem kanalom";

/* nothing */
"Show away once" = "Pokaži odsotnost enkrat";

/* nothing */
"Show identical away messages only once" = "Prikaži enaka sporočila za odsotnost samo enkrat";

/* nothing */
"Automatically unmark away" = "Samodejno prekine odsotnost";

/* nothing */
"Unmark yourself as away before sending messages" = "Prekini odsotnost preden pošlješ sporočila";

/* nothing */
"(Can be a text file relative to ~/.xchat2/)." = "(Lahko je tekstovna datoteka, ki se nanaša na ~/.xchat2/).";

/* nothing */
"(Can be a text file relative to config dir)." = "(Lahko je tekstovna datoteka, ki se nanaša na konfiguracijski imenik).";

/* nothing */
"Alerts" = "Opozorila";

/* nothing */
"Flash taskbar on highlighted messages" = "Zapiskaj ob osvetljenih sporočilih";

/* nothing */
"Beep on highlighted messages" = "Zapiskaj ob osvetljenih sporočilih";

/* nothing */
"Extra words to highlight on:" = "Dodatne besede za osvetlitev:";

/* nothing */
"Nicks not to highlight on:" = "Vzdevki, ki jih ne osvetljujem:";

/* nothing */
"(Separate multiple words with commas)." = "(Več besed ločite z vejicami).";

/* nothing */
"Beep on private messages" = "Zapiskaj ob zasebnih sporočilih";

/* nothing */
"Beep on channel messages" = "Zapiskaj ob kanalnih sporočilih";

/* nothing */
"Advanced Settings" = "Napredne nastavitve";

/* nothing */
"Auto reconnect delay:" = "Zamik med ponovnim povezovanjem:";

/* nothing */
"Display MODEs in raw form" = "Prikaže MODE v surovi obliki";

/* nothing */
"Whois on notify" = "Whois ob opominu";

/* nothing */
"Sends a /WHOIS when a user comes online in your notify list" = "Pošlje /WHOIS, ko se uporabnik pridruži vašemu seznamu za opombe";

/* nothing */
"Hide join and part messages" = "Skrij sporočila ob prihodu/odhodu";

/* nothing */
"Hide channel join/part messages by default" = "Privzeto skrije kanalna sporočila ob prihodu/odhodu";

/* nothing */
"Auto Open DCC Windows" = "Samodejno odpri okna za zasebni pogovor";

/* nothing */
"Send window" = "Pošlji datoteko";

/* nothing */
"Receive window" = "Prejemnik";

/* nothing */
"Chat window" = "Pogovorno okno";

/* nothing */
"Logging" = "Beleženje";

/* nothing */
"Enable logging of conversations" = "Vključi beleženje pogovorov";

/* nothing */
"Log filename mask:" = "Maska imena datoteke dnevnika:";

/* nothing */
"(%s=Server %c=Channel %n=Network)." = "(%s=Strežnik %c=Kanal %n=Omrežje).";

/* nothing */
"Insert timestamps in logs" = "Dnevnike opremi s časom";

/* nothing */
"Log timestamp format:" = "Oblika prikaza časa v dnevniku:";

/* nothing */
"(See strftime manpage for details)." = "(Poglejte man stran strftime za podrobnosti).";

/* nothing */
"(Disabled)" = "(Izključeno)";

/* nothing */
"Wingate" = "Wingate";

/* nothing */
"Socks4" = "Socks4";

/* nothing */
"Socks5" = "Socks5";

/* nothing */
"HTTP" = "HTTP";

/* nothing */
"Your Address" = "Naslov IP";

/* nothing */
"Bind to:" = "Poišči:";

/* nothing */
"(Only useful for computers with multiple addresses)." = "(Uporabno le za računalnike z več naslovi).";

/* nothing */
"Proxy Server" = "Strežnik proxy";

/* nothing */
"Hostname:" = "Ime gostitelja:";

/* nothing */
"Username:" = "Uporabniško ime:";

/* nothing */
"Password:" = "Geslo:";

/* nothing */
"Port:" = "Vrata:";

/* nothing */
"Type:" = "Vrsta:";

/* nothing */
"Authenticate to the proxy server (HTTP and Socks5)" = "Overi se proxy strežniku (samo HTTP)";

/* nothing */
"(disabled)" = "(Izključeno)";

/* nothing */
"A star (*)" = "Zvezdica";

/* nothing */
"A red star (*)" = "Rdeča zvezdica<";

/* nothing */
"Underlined" = "Prisoten";

/* nothing */
"Select an Image File" = "Izberite datoteko s sliko";

/* nothing */
"Select font" = "Izberite pisavo";

/* nothing */
"Browse..." = "Brskaj ...";

/* nothing */
"Mark identified users with:" = "Označi prepoznane uporabnike z:";

/* nothing */
"Mark not-identified users with:" = "Označi neprepoznane uporabnike z:";

/* nothing */
"Select color" = "Izberi barvo";

/* nothing */
"Text Colors" = "Barve";

/* nothing */
"mIRC colors:" = "Barve mIRC:";

/* nothing */
"Extra colors:" = "Dodatne barve:";

/* nothing */
"Foreground:" = "Ospredje:";

/* nothing */
"Background:" = "Ozadje:";

/* nothing */
"Marking Text" = "Počisti besedi_lo";

/* nothing */
"Interface Colors" = "Vmesnik";

/* nothing */
"New data:" = "Novi podatki:";

/* nothing */
"Marker line:" = "Označi ospredje:";

/* nothing */
"New message:" = "Novo sporočilo:";

/* nothing */
"Away user:" = "Odsoten Uporabnik:";

/* nothing */
"Highlight:" = "Osvetli:";

/* nothing */
"Event" = "Dogodek";

/* nothing */
"Sound file" = "Zvočna datoteka";

/* nothing */
"Select a sound file" = "Izberite izhodno ime datoteke";

/* nothing */
"Sound playing method:" = "Način predvajanja zvočnih datotek:";

/* nothing */
"External sound playing _program:" = "Zunanji program za predvajanje zvoka:";

/* nothing */
"_External program" = "Zunanji";

/* nothing */
"_Automatic" = "Samodejno";

/* nothing */
"Sound files _directory:" = "Prenesi datoteke v:";

/* nothing */
"Sound file:" = "Zvočna datoteka: ";

/* nothing */
"_Browse..." = "Brskaj ...";

/* nothing */
"_Play" = "Predvajaj";

/* nothing */
"Interface" = "Vmesnik";

/* nothing */
"Text box" = "Besedilno polje";

/* nothing */
"Input box" = "Vnosno polje";

/* nothing */
"User list" = "Seznam uporabnikov";

/* nothing */
"Colors" = "Barve";

/* nothing */
"Chatting" = "Klepetanje";

/* nothing */
"General" = "Splošno";

/* nothing */
"Sound" = "Zvok";

/* nothing */
"Network" = "Omrežje";

/* nothing */
"Network setup" = "Omrežne nastavitve";

/* nothing */
"File transfers" = "Prenosi datotek";

/* nothing */
"Categories" = "Kategorije";

/* nothing */
"Some settings were changed that require a restart to take full effect." = "Nekatere spremenjene nastavitve potrebujejo ponovni zagon za uveljavitev.";

/* nothing */
"X-Chat: Preferences" = "X-Chat: Nastavitve";

/* nothing */
"There was an error parsing the string" = "Prišlo je do napake pri obdelavi niza";

/* nothing */
"This signal is only passed %d args, $%d is invalid" = "Signal je sprejel samo %d argumente, $%d je neveljaven";

/* nothing */
"Print Texts File" = "Izpiši datoteko z besedilom";

/* nothing */
"$ Number" = "$ Število";

/* nothing */
"Edit Events" = "Uredi dogodke";

/* nothing */
"Save As" = "Shrani kot";

/* nothing */
"Load From" = "Naloži iz";

/* nothing */
"Test All" = "Preskusi vse";

/* nothing */
"URL" = "URL";

/* nothing */
"X-Chat: URL Grabber" = "X-Chat: Lovilec URL-jev";

/* nothing */
"Clear list" = "Počisti seznam";

/* nothing */
"Copy" = "Kopiraj";

/* nothing */
"Save list to a file" = "Shrani seznam v datoteko";

/* nothing */
"%d ops, %d total" = "%d operaterjev, %d vseh";

